{
    "title": "一个好人",
    "author": "詹姆斯.瑟伯",
    "content": "<p>大约五年前，就在我的叔公马隆.泰勒从俄亥俄州哥伦布市搬去宾夕法尼亚州的旁苏托尼镇后不久，我看到一张泛黄的讣告，关于我的曾外祖父雅可布.费希尔的，贴在一本旧的家庭剪贴簿上。我得知雅可布出生于一八零八年，是迈克尔.费希尔的十一个孩子之一，迈克尔.费希尔在哥伦布市南边索西奥托河东岸盖了座小木屋，那是在一七九九年，乔治.华盛顿去世那一年。雅可布.费希尔的讣告的抬头是简简单单的“怀念”两字，下面记录着他身后有三个妹妹、一个弟弟、十三个孩子中的六个、三十二个孙辈以及六个曾孙辈。其余的内容除了引人注目的一句，都是颂扬逝者身上常见的美德——始终虔信上帝，与邻人友好相处，慷慨帮助穷人。在一个段落中凸现出来，吸引了我的眼睛并让我产生兴趣的那一句是这样的：“在他身强力壮之时，雅可布.费希尔是城南方圆好几英里力气最大的人。”就那么长，没有举例说明我的曾外祖父身体上的过人之处。在俄亥俄州一八八五年那篇庄重而严肃的怀念文字中，根本没有地方来无谓地颂扬可悲而速朽的凡身肉体。我读到那则讣告时，纳闷在谨慎地赞扬老杰克.费希尔的尘世力气时，背后又有什么。直到我一个月前去哥伦布市碰到也是去探亲的马隆.泰勒时，才算弄清楚。 </p>\n<p>在美国的土地上，那位老先生有了个相去甚远的后代。我很害怕去想他会怎么说起一个曾外孙结果成了作家。也许我多少可以将功补过的，是讲一个有内容的故事，而那个故事本来应该接着引起话题的那一句，讣告中的那句话就那么无声而孤零零地悬在那儿。他也会想要讣告里面有故事来代替他的美德清单。 </p>\n<p>马隆.泰勒是我妈妈那边的叔公，现年八十五岁，但还是我二十多年前见他时的样子。他站得直，走路利索，他的头脑、记忆力跟他的眼睛一样，都很管用，他的眼睛好得不戴眼镜还保证能开枪打死一只兔子，也能看书。他长了一头白色浓发，人们总是会恭维他的这一点。他的秘方容易而且花不了多少钱：三十年来，他每星期用老荷兰牌清洁剂洗一次头发。“我不知道老杰克用什么，”马隆说，“可是一直到死，他的头发都一直没掉，一直是黑色的。而且他到死都没有掉过牙——都在，除了一颗牙，那颗牙是在一次打架中，被人用砖块敲掉的。” </p>\n<p>杰克.费希尔一辈子打过上千次架。当时，如果你去到阿莱干尼山脉以西，只有一种办法来解决争论或者意见不合。再往西，他们摔跤，用指甲把眼睛抠出来，但是在加拿大的西北地区，他们是站直了用拳头打架。有人会抄起一根棒子或者一块石头甚至一把宽刃斧，少数人抓起了枪，但大多数还是贴身肉搏，打出个结果。 </p>\n<p>“杰克打架从来没输过。”马隆说，“他跟虐待家中女性或者残酷对待愚蠢的动物的人打架，但是大部分时候，是为了支持自己的政治信仰或者为《圣经》文句带来的神圣启示辩护。‘现在不敬上帝的事情太他妈多了。’他以前经常说。他是个好人。” </p>\n<p>雅可布.费希尔出生在一座小木屋里，当时杰斐逊是总统，他二十一岁时，安德鲁.杰克逊就职。马隆叔公说：“人们所说的你曾外祖父身强力壮的时候，差不多就是从那时开始，持续到克里夫兰总统的第一个任期。他受不了再熬民主党政府多掌一届权，所以他就死了。”杰克的政治偏见，似乎部分是由一八一二年的战争所决定。杰克逊将军下令处决一个年轻士兵，那个士兵开小差去见自己即将去世的母亲一面。杰克从他父亲那里听了这个故事，一直铭记在心。他见到姓杰克逊的男的就会揍他一顿，一次，有个东部来的演讲人在会堂的讲台上赞扬“老山核桃树”，他上去就那个人打倒了。后来他在那个人身边停下马车，那个人当时正捂着腮帮子在路上走。“上车，我送你去旅馆。”杰克说，那人不肯。“上车！”杰克吼道，那人就上了车。动过拳头就一了百了地解决了问题，不允许后来仍怀恨在心。如果杰克把一个人的肋骨或者下巴打骨折了，他会把那人送回家。他经常会彻夜守在那个被打垮的敌人的床边，给他抹药水或者换绷带。他可以帮忙接生，在有人去世的人们家里，他的声音能安慰人。“核桃山公墓的墓坑差不多全是杰克一个人挖的，”马隆叔公说，“他从来不让任何人帮忙。” </p>\n<p>雅可布.费希尔在哥伦布市南边那里盖了座石头房子，是当地的第一座，人们经常从市里过来，看他抱起一块三百磅重的花岗岩放到位置。“他只有五英尺十英寸多一点点，”马隆叔公说，“可是他体重达一百九十八磅，主要都是骨头和肌骨。他的髋骨和肋骨之间，搁不下一根手指，他就是长得那么紧凑。他走路很直，从来不会先磨坏鞋跟或者鞋掌——磨损都是同样的。”在杰克所建的那座房子周围，慢慢有了个面积达一万英亩的农场。俄亥俄运河穿过他的广阔农场一角，河上有来往阿森斯的驳船。另外，奇利科西收费公路也穿过他的地产的一端。杰克拥有一个很大的砾石坑，他允许那条道路的承包商想用多少砾石就用多少，不言而喻的是杰克永远不需要付过路费。公路竣工后，收费站建了起来，那条协议却被置之脑后。杰克驾着马车到这里时，那根杆会搁在原处拦住路。“他会下车，把收费员收拾一顿。”马隆叔公告诉我，“然后把收费杆抬起来，驾车过去。他们派了一个比一个长得更魁梧、力气更大的人当收费员，杰克把他们全收拾了一遍，总共八个，最后他失去了耐心，威胁说要直接找他们的老板，把老板收拾一顿，之后他们就不敢再惹他。杰克的马车还有四分之一英里远时，收费员就把收费杆抬起来。 </p>\n<p>运河本身也进入了我曾外祖父的传奇故事中。如果你站在他家的后面走廊上，能看到半英里外，船只慢慢地驶过这片地方。偶尔，一条驳船驶来时，杰克会把手拢在嘴边，声音低沉而有力地喊：“给我捎点威士忌！”驳船回程时，五桶酒会被扔到杰克的田地上。他不喝酒，不抽烟，也不嚼烟，但是他的雇工要。杰克尚不满四十岁时，请了有十五个黑人来帮工。每个人都有酒壶和杯子，酒桶放在一间披棚里，什么时候想喝威士忌都可以去喝。如果有谁喝得烂醉或者醉得不想干活，杰克就会用一根山胡桃枝抽他，让他清醒。那些人一是害怕这个大人物的鞭子，二是因为对他真的是忠心耿耿，学会喝得有节制。“你的曾外祖父，”马隆叔公说，“是富兰克林县第一个跟黑人同桌吃饭的，这件事在长老会教堂引起很多议论，杰克却只是说：‘如果一个人好得能给我干活，他就好得能跟我一起吃饭。’那样就没人再议论了。” </p>\n<p>有一天，运河上闹翻了天，恶战一场。杰克散步到运河边，看到了让人丧气的一幕。撑驳船的人正在“鞭抽鸭子”，每人手里拿着一根鞭稍长的赶牛鞭。他们的娱乐，是把鞭子向运河上浮着的鸭子抽去，抽得让鞭稍在鸭子的脖子上缠了几圈。然后他们会猛地一下把鸭子拖上驳船。驳船上的人在这种古怪的消遣上很拿手，捉了很多鸭子，而鸭子是杰克的。他跑到拖船道那里，从骑在骡子上昏昏欲睡的那个男孩手里抓过纤绳，把拖船拖到岸上。“他大发雷霆时，能把一个身高六英尺的人摔出二十英尺那么远。”马隆叔公说，“那天很多人的头破了，骨头断了，但是没死人。你的曾外祖父从来不是冲着人的性命去——除了一个印第安人。他是个好人。” </p>\n<p>我问那个印第安人是怎么回事。杰克.费希尔身强力壮的头三十年里，俄亥俄州中部有很多印第安人，也许是倒木战役中打过仗的那些勇士的后代。他们让杰克感到烦恼，是因为尽管他们摔跤摔不过他，举东西举不过他，却跑得比他快。“只要让我抓到他们，”他经常向往地说，“就能不让他们跑掉。”他从未放弃过努力。“有一次在河西岸以前鹿去舔盐的地方，”马隆叔公告诉我，“他向一个印第安人挑战竞走——看谁能先到一棵老榆树那里。”那个印第安人领先几步赢了，你的曾外祖父跑回去，从放枪的地方拿起枪向那个印第安人开了一枪。他没被打死，但伤得很重。杰克把他背回自己家里，照顾他苏醒过来。一连几个星期，老费希尔每天晚上睡觉不超过两三个钟头，熬夜坐着陪那个印第安人。那个人以为自己快死了，坦白了自己所犯的罪过，包括之前五年县里发生过的大多数偷盗和诈骗案件。你的曾外祖父从来没把他交出去。杰克总是说他向那个印第安人开枪时，全能的上帝让他瞄不准。 </p>\n<p>那件事情过后没多久，杰克成了骑兵民兵连的上尉，这个连队的主要任务，就是在公开执行绞刑时维持秩序。费希尔上尉执行公务时，挎一把马刀，可是他再也没有拿起过枪，即使要面对一个手持武器的人。有个十一月的晚上，斯坦博出现在费希尔家房子外面的路上。他是个动作敏捷、宽肩膀的邻居，他跟杰克的儿子米尔特.费希尔有仇。当时是晚饭时候，杰克刚做完餐前祷告，他手下的一个黑人跑进餐厅。“斯坦博来找米尔特先生了！”他说，“他一只手拿了把散弹枪，另一只手拿着宽刃斧！”杰克让米尔特和他的另外几个儿子坐着别动。他从领子上取下餐巾出去了，赤手空拳。“杰克抓过斯坦博的枪，把它一折两段。”马隆叔公说，“接着又喀嚓一声把斧头柄折断了，把碎片全扔了。就像你折断一根棍子一样，他赤手空拳，把枪和斧头全折断了。” </p>\n<p>萨穆特堡被围时，仍然结实得像块大石头的杰克.费希尔刚满五十三岁。他们不肯让他参军，所以他留在家里，用拳头跟“铜头蛇”和油嘴滑舌的爱国者打架。“碰上赶集日，杰克会收拾多达六到八个人。”马隆叔公说，“主要是那些怀疑林肯的政策或者叛军取得一次胜利后就害怕的人。有一次，一个骑马的人大声说什么话，让你的曾外祖父生气了，杰克要他下马，那个人正在脱下外套、摆开架式准备开打时，杰克走到马的跟前。‘我们需要腾点地方。’他说，‘我把你摔倒时，不想砸到这匹马。’他说完就把那匹牲畜抱起来，挪开八到十英尺。他在自己的铁匠铺就经常干这种事——有时候挪牲畜要比把它往哪儿拉要容易。好了，那人看到这一幕，撒脚就跑了，跑得比那个印第安人还快。” </p>\n<p>打仗期间还有一次，杰克的一个朋友跟他说有五个人——很可能是“铜头蛇”——正在合谋把杰克打一顿，他们在弗里克酒馆的一个包间里策划一起攻击他。杰克骑上马赶到那里。“他没把那几个人打倒，”马隆叔公说，“而是把他们摔倒。杰克只会为了政治或者宗教的问题动拳头。他把用鞭子抽鸭子的人或者只是做事很卑鄙的人摔倒。”也是在内战期间，当摩根的突袭队进入俄亥俄时，一列要去辛辛那提的闷罐车停在哥伦布市的车场上，杰克发现里面挤满了人，是国民警卫队，他们要去保卫俄亥俄与肯塔基两州之间的边界。“那些混账的‘铜头蛇’把这些小伙子关到里面，没空气！”杰克说。他从一条铁路侧线上拆下一段钢轨，像挥着网球拍一样，在每节车厢的侧面都砸了些洞。杰克这样怒气冲天地做起什么事时，有关部门总会装作看不到。“没人想去把像杰克这样的好人抓起来。”马隆叔公说。 </p>\n<p>七十多岁时，杰克.费希尔仍然能把重达两百磅的东西伸直胳膊举过头顶。他去世前三年，最后一次在大庭广众之下有了次壮举。当时有个喝醉的马夫赶着一队马走在大街上，马夫撞在双驾横木上翻倒下来，那些马跑开了。杰克比看到这一幕的别人跑得更快，他把那队马拉住了。“我还能抓住它们，”他自豪地说：“只要我能抓住它们，就能不让它们跑。”在他最后的日子里，他对所看到的周围成长起来的软弱的一茬人不怎么瞧得起。他给领去看一个刚出生的曾孙——那是个瘦弱的孩子，重七磅，杰克不屑地哼了一声。“他妈的，”他说，“费希尔家的下一代会是松鼠。” </p>\n<p>杰克七十七岁那年，他上床睡觉就再也没能下来。他临终前躺在那里时，教士来看他。“你难道不想原谅你的敌人吗？”他问。杰克露出微笑：“我没有敌人，”他说，“我把他们全收拾了。”</p>",
    "text_num": 4536,
    "date": "2021-08-25 21:30",
    "content_hash": "40b40ad198d9e32dd8e6bcbcb003de1ba22213809755a421a579aebdffc2b3fb"
}