{
    "title": "一个问题",
    "author": "胡适",
    "content": "<p>我到北京不到两个月。这一天我在中央公园里吃冰，几位同来的朋友先散了；我独自坐着，翻开几张报纸看看，只见满纸都是讨伐西南和召集新国会的话。我懒得看那些疯话，丢开报纸，抬起头来，看见前面来了一男一女，男的抱着一个小孩子，女的手里牵着一个三四岁的孩子。我觉得那男的好生面善，仔细打量他，见他穿一件很旧的官纱长衫，面上很有老态，背脊微有点弯，因为抱着孩子，更显出曲背的样子。他看见我，也仔细打量。我不敢招呼，他们就过去了。走过去几步，他把小孩子交给那女的，他重又回来，问我道：“你不是小山吗？”我说，“正是。你不是朱子平吗？我几乎不敢认你了！”他说，“我是子平，我们八九年不见，你还是壮年，我竟成了老人了，怪不得你不敢招呼我。” </p>\n<p>我招呼他坐下，他不肯坐，说他一家人都在后面坐久了，要回去预备晚饭了。我说，“你现在是儿女满前的福人了。怪不得要自称老人了。”他叹口气，说，“你看我狼狈到这个样子，还要取笑我？我上个月见着伯安仲实弟兄们，才知道你今年回国。你是学哲学的人，我有个问题要来请教你。我问过多少人，他们都说我有神经病，不大理会我。你把住址告诉我，我明天来看你。今天来不及谈了。” </p>\n<p>我把住址告诉了他，他匆匆的赶上他的妻子，接过小孩子，一同出去了。 </p>\n<p>我望着他们出去，心里想到：朱子平当初在我们同学里面，要算一个很有豪气的人，怎么现在弄得这样潦倒？看他见了一个多年不见的老同学，一开口就有什么问题请教，怪不得人说他有神经病。但不知他因为潦倒了才有神经病呢？还是因为有了神经病所以潦倒呢？…… </p>\n<p>第二天一大早，他果然来了。他比我只大得一岁，今年三十岁。但是他头上已有许多白发了。外面人看来，他至少要比我大十几岁。 </p>\n<p>我问他什么问题。他说，“我这几年以来，差不多没有一天不问自己道：人生在世，究竟是为什么的？我想了几年，越想越想不通。朋友之中也没有人能回答这个问题。起先他们给我一个‘哲学家’的绰号，后来他们竟然叫我做朱疯子了！小山，你是见多识广的人，请你告诉我，人生在世，究竟是为什么的？” </p>\n<p>我说，“子平，这个问题是没有答案的。现在的人最怕的是有人问他这个问题。得意的人听着这个问题就要扫兴，不得意的人想着这个问题就要发狂。他们是聪明人，不愿意扫兴，更不愿意发狂，所以给你这个疯子的绰号，就算完了。——我要问你，你为什么想到这个问题上去呢？” </p>\n<p>他说，“这话说来很长，只怕你不爱听。” </p>\n<p>我说我最爱听。他叹了一口气，点着一根纸烟，慢慢的说。以下都是他的话。“我们离开高等学堂那一年，你到英国去了，我回到家乡，生了一场大病，足足的病了十八个月。病好了，便是辛亥革命，把我家在汉口的店业就光复掉了。家里生计渐渐困难，我不能一出来谋事。那时伯安石生一班老同学都在北京，我写信给他们，托他们寻点事做。后来他们写信给我，说从前高等学堂的老师陈老先生答应要我去教他的孙子。我到了北京，就住在陈家。陈老先生在大学堂教书，又担任女子师范的国文，一个月拿得钱很多，但是他的两个儿子都不成器，老头子气得很，发愤要教育他的几个孙子成人。但是他一个人教两处书，那有工夫教小孩子？你知道我同伯安都是他的得意学生，所以他叫我去，给我二十块钱一个月，住的房子，吃的饭，都是他怕，总算他老先生的一番好意。“过了半年，他对我说，要替我做媒。 </p>\n<p>说的是他一位同年的女儿，现在女子师范读书，快要毕业了。那女子我也见过一两次，人倒很朴素稳重。但是我一个月拿人家二十块钱，如何养得起家小？我把这个意思回复他，谢他的好意。老先生有点不高兴，当时也没说什么。过了几天，他请了伯安仲实弟兄到他家，要他们劝我就这门亲事。他说，‘子平的家事，我是晓得的。他家三代单传，嗣续的事不能再缓了。二十多岁的少年，那里怕没有事做？还怕养不活老婆吗？我替他做媒的这头亲事是再好也没有的。女的今年就毕业，毕业后还可在本京蒙养院教书，我已经替她介绍好了。蒙养院的钱虽然不多，也可以贴补一点家用。他再要怕不够时，我把女学堂的三十块钱让他去做。我老人，大学堂一处也够我忙了。你们看我这个媒人总可算是竭力报效了。’“伯安弟兄把这番话对我说，你想我如何能再推辞。我只好写信告诉家母。家母回信，也说了许多‘三代单传，不孝有三，无后为大’的话。又说，‘陈老师这番好意，你稍有人心，应该感激图报，岂可不识抬举？”“我看了信，晓得家母这几年因为我不肯娶亲，心里很不高兴，这一次不过是借发点牢骚。我仔细一想，觉得做了中国人，老婆是不能不讨的，只好将就点罢。“我去找到伯安仲实，说我答应订定这头亲事，但是我现在没有积蓄，须过一两年再结婚。“他们去见老先生，老先生说，’女孩子今年二十三岁了，她父亲很想早点嫁了女儿，好替他小儿子娶媳妇。你们去对子平说，叫他等女的毕业了就结婚。仪节简单一点，不费什么钱。他要用木器家具，我这里有用不着的，他可去搬去用。我们再替他邀一个公份，也就可以够用了。’“他们来对我说，我没有话可驳回，只要答应了。过了三个月，我租了一所小屋，预备成亲。老先生果然送了一些破烂家具，我自己添置了一点。伯安石生一些人发起一个公份，送了我六十多块钱的贺仪，只够我替女家做了两套衣服，就完了。结婚的时候，我还借了好几十块钱，才勉强把婚事办了。 </p>\n<p>“结婚的生活，你还不曾经过。我老实对你说，新婚的第一年，的确是很有乐趣的生活。我的内人，人极温和，她晓得我的艰苦，我们从不肯乱花一个钱。我们只用一个老妈，白天我上陈老家教书，下午到女师范教书，她到蒙养院教书。晚上回家，我们自己做两样家乡小菜，吃了晚饭，闲谈一会，我改我的卷子，她陪我坐着做点针线。我有时做点文字卖给报馆，有时写到夜深才睡。他怕我身体过劳，每晚到了十二点钟，她把我的墨盒纸笔都收了去，吹灭了灯，不许我再写了。“小山，这种生活，确有一种乐趣。但是不到七八个月，我的内人就病了，呕吐得很利害。我们猜是喜信，请医生来看，医生说八成是有喜，我连忙写信回家，好叫家母欢喜。老人家果然喜得很，托人写信来说了许多孕妇保重身体的法子，还做了许多小孩的衣服小帽寄来。“产期将近了。她不能上课，请了不一位同学代她。我添雇了一个老妈子，还要准备许多临产的需要品。好容易生下一个男孩儿来。产后内人身体不好，乳水不够，不能不雇奶妈。一家平空减少了每月十几块钱的进帐，倒添上了几口人吃饭拿工钱。家庭的担负就很不容易了。过了几个月，内人的身体复原了，仍旧去上课，但是记挂着小孩子，觉得很不方便。看十几块钱的面子上，只得忍着心肠做去。不料陈老先生忽然得了中风的病，一起病就不能说话，不久就死了。他那两个宝贝儿子，把老头子的一点存款都瓜分了，还要赶回家去分田产，把我的三个小学生都带回去了。我少了二十块钱的进款，正想寻事做，忽然女学堂的校长又换了人，第二年开学时，他不曾送聘书来，我托熟人去说，他说我的议论太偏僻了，不便在女学堂教书。我生了气，也不屑再去求他了。伯安那时做众议院的议员，在国会里颇出点风头。我托他设法。他托陈老先生的朋友把我荐到大学堂去当一个事务员，一个月拿三十块钱。我们只好自己刻苦一点，把奶妈和那添雇的老妈子辞了。每月只吃三四次肉，有人请我吃酒，我都辞了不去，因为吃了人的，不能不回请。戏园里是四年多不曾去过了。 </p>\n<p>但是无论我们怎样节省，问题不够用。过了一年又添了一个孩子。这回我的内人自己给他奶吃，不雇奶妈了。但是自己的乳水不够，我们用开成公司的豆腐浆代它，小孩子不肯吃，不到一岁就殇掉了。内人哭的什么似的。我想起孩子之死全系因为雇不起奶妈，内人又过于省俭，不肯吃点滋养的东西，所以乳水更不够。我看见内人伤心，我心里实在难过。后来时局一年坏似一年，我的光景也一年更紧似一年。内人因为身体不好，辍课太多，蒙养院的当局颇说嫌话，内人也有点拗性，索性辞职出来。想找别的事做，一时竟寻不着。北京这个地方，你想寻一个三百五百的阔差使，反不费力。要是你想寻二三十块钱一个有的小事，那就比登天还难。到了中交两行停止兑现的时候，我那每月三十块钱的票子更不够用了。票子的价值越缩下去，我的大孩子吃饭的本事越来越大。去年冬天，又生了一个女孩子，就是昨天你看见我抱着的。我托了伯安去见大学校长，请他加我的薪水，校长晓得我做事认真，加了我十块钱票子，共是四十块，打个七折，四七二十八，你替我算算，房租每月六块，伙食十五块，老妈工钱两块，已是二十三块了。剩下五块大钱，每天只派着一角六分大洋做零用钱。做衣服的钱都没有，不要说看报买书了。大学图书馆里虽然有书有报，但是我一天忙到晚，公事一完，又要赶回家帮内人照应小孩子，哪里有工夫看书阅报？晚上我腾出一点工夫做点小说，想赚几个钱。我的内人向来不许我写过十二点钟的，于今也不来管我了。她晓得我们现在所处的境地，非寻两个外块钱不能过日子，所以只好由我写到两三点钟才睡。但是现在卖文的人多了，我又没有工夫看书，全靠绞脑子，挖心血，没有接济思想的来源，做的东西又都是百忙里偷闲潦草做的，哪里会有好东西？所以往往卖不起价钱，有时原稿退回，我又修改一点，寄给别家。前天好容易卖了一篇小说，拿着五块钱，所以昨天全家去逛中央公园，去年我们竟不曾去过。我每天五点钟起来，——冬天六点半起来——午饭后靠着桌子偷睡半个钟头，一直忙到夜深半夜后。忙的是什么呢？我要吃饭，老婆要吃饭，还要喂小孩子吃饭——所忙的不过为了这一件事！我每天上大学去，从大学回来，都是步行。这就是我的体操，不但可以省钱，还可给我一点用思想的时间，使我可以想小说的布局，可以想到人生的问题。有一天，我的内人的姐夫从南边来，我想请他上一回馆子，家里没有钱，我去问同事借，那几位同事也都是和我不相上下的穷鬼，那有钱借人？我空着手走回家，路上自思自想，忽然想到一个大问题，就是‘人生在世，究竟是为什么的？’……我一头想，一头走，想入了迷，就站在北河沿一棵柳树下，望着水里的树影子，足足站了两外钟头。等到我醒过来的走回家时，天已黑了，客人已经走了半天了！自从那一天起到现在，几乎没有一天我不想这个问题。有时候，我从睡梦里喊着‘人生在世，究竟是为什么的？’小山，你是学哲学的人。像我这样养老婆，喂小孩子，就算做了一世的人吗？”……</p>",
    "text_num": 4128,
    "date": "2020-09-09 19:30",
    "content_hash": "b69e25a034fe941a68fd8419d6e0c1e2c1dc9b2a309abbb7c94fd29736dcc3c5"
}