{
    "title": "一九八四",
    "author": "乔治.奥威尔",
    "content": "<p>过去给抹掉了，而抹掉本身又被遗忘了，谎言便变成了真话。 </p>\n<p>仇恨周已进行了六天，在这六天里，天天是游行、演讲、呼喊、歌唱、旗帜、标语、电影、蜡像、敲鼓、吹号、齐步前进、坦克咯咯、飞机轰鸣、炮声隆隆。在这六天里，群众的情绪激动得到了最高峰。大家对欧亚国的仇恨沸腾得到了发狂的程度，要是在那最后一天要公开绞死的二千名欧亚国战俘落入群众之手的话，他们毫无疑问地会被撕成粉碎。就在这个时候忽然宣布，大洋国并没有在同欧亚国作战。大洋国是在于东亚国作战。欧亚国是个盟国。 </p>\n<p>当然，没有人承认发生过什么变化。只不过是及其突然地，一下子到处都让人知道了：敌人是东亚国，不是欧亚国。温斯顿当时正在伦敦的一个市中心广场参加示威。时间是在夜里，人们的苍白的脸和鲜红的旗帜都沐浴在强烈的泛光灯灯光里。广场里挤满了好几千人，其中有一批大约一千名学童，穿着少年侦察队的制服，集中在一起。在用红布装饰的台上，一个核心党的党员在发表演讲，他是个瘦小的人，胳臂却长得出奇，与身材不合比例，光秃的大脑袋上只有少数几绺头发。他是个像神话中的小妖精式的人物，满腔仇恨，一手抓着话筒，一手张牙舞爪地在头顶上挥舞，这只手长在瘦瘦的胳臂上，显得特别粗大。他的讲话声音从扩大器中传出来，特别洪亮刺耳，没完没了地列举一些暴行、屠杀、驱逐、强奸、虐待俘虏、轰炸平民、撒谎宣传、无端侵略、撕毁条约的罪状。听了以后无法不相信他，也无法不感到愤怒。隔几分钟，群众的情绪就激愤起来，讲话人的声音就被淹没在好几千人不可控制地提高嗓门喊出来的野兽般咆哮之中。最野蛮的喊叫声来自那些学童。那人大约已经讲了有二十分钟的时候，有一个通讯员急急忙忙地走上了讲台，把一张纸递到讲话人的手里。他打开了那张纸，一边继续讲话，一边看了那张纸。他的声音和态度都一点也没有变，他讲话的内容也一点没有变，但是突然之间，名字却变了。不需要说什么话，群众都明白了，好像一阵浪潮翻过去似的。大洋国是在同东亚国打仗！接着就发生了一场大混乱。广场上挂的旗帜、招贴都错了！其中一半所画的脸都不对。这是破坏！这是果尔德施坦因的特务搞的！于是大家乱哄哄地把招贴从墙上揭下来，把旗帜撕得粉碎，踩在脚下。少年侦察队的表现特别精彩，他们爬上了屋顶，把挂在烟囱上的横幅剪断。不过在两三分钟之内，这一切就都结束了。讲话的人仍抓着话筒，向前耸着肩膀，另一只手在头上挥舞，继续讲话。再过一分钟，群众中又爆发出一阵愤怒的吼声。仇恨继续进行，一如既往，只是已换了对象。 </p>\n<p>因此，每一个国家实际上都是个单独的天地，怎么样颠倒黑白、混淆是非，都没有关系。现实仅仅通过日常生活的需要才使人感到它的压力，那就是吃饭喝水的需要，住房穿衣的需要，避免误喝毒药或失足掉下高楼等等的需要。在生与死之间，在肉体享受和肉体痛苦之间，仍有差别，但是仅此而已。大洋国公民与外界隔绝，与过去隔绝，就像生活在星际的人，分不清上下左右。这种国家的统治者是绝对的统治者，仿佛法老或凯撒。他们可不能让他们统治下的人民大批饿死，数目大到对自己不利的程度；他们也必须在军事技术上保持同他们敌手一样低的水平；但是一旦达到了最低限度，他们就可以随心所欲地歪曲现实。 </p>\n<p>上等人的目标是要保持他们的地位。中等人的目标是要同上等人交换地位。下等人的特征始终是，他们劳苦之余无暇旁顾，偶尔才顾到日常生活以外的事，因此他们如果有目标的话，无非是取消一切差别，建立一个人人平等的社会。这样，在历史上始终存在着一场一而再再而三发生的斗争，其大致轮廓相同。在很长时期里，上等人的权利似乎颇为巩固，但迟早总有这样一个时候，他们对自己丧失了信心，或者对他们进行有效统治的能力丧失了信心，或者对两者都丧失了信心。他们就被中等人所推翻，因为中等人标榜自己为自由和正义而奋斗，把下等人争取到自己一边来。中等人一旦达到财有物质方面的进步，那不免言之过甚。即使在今天这个衰亡时期，一般人在物质上也要比几百年前好一些。但是不论财富的增长，或态度的缓和，或改革和革命，都没有使人类接近平等一步。从下等人的观点看来，历史若有变化，大不了是主子名字改变而已。 </p>\n<p>“别以为你能够就自己的命，温斯顿，不论你怎么彻底向我们投降。凡是走上歧途的人，没有一个人能幸免。即使我们决定让你寿终，你也永远逃不脱我们。在这里发生的事实是永远的。你事先必须了解。我们要打垮你，打到无可挽回的地步。你碰到的事情，即使你活一千年，你也永远无法从中恢复过来。你不再可能有正常人的感情。你心里什么都成了死灰。你不可能有爱情、友谊、生活的乐趣、欢笑、好奇、勇气、正直。你是空无所有。我们要把你挤空，然后再用我们自己把你填满。” </p>\n<p>权利不是手段，权利是目的。建立专政不是为了保卫革命；反过来是进行革命是为了建立专政。迫害的目的是迫害。拷打的目的是拷打。权利的目的是权利。 </p>\n<p>权利就在于给人带来痛苦和耻辱。权利就在于把人类思想撕得粉碎，然后按你自己所选择的样子把它再粘合起来。 </p>\n<p>节选自《1984》</p>",
    "text_num": 2031,
    "date": "2021-02-07 22:10",
    "content_hash": "03365cfd83f40da5fa617b9d70a355ac239debd6b7e3de179e178e86def46b50"
}