{
    "title": "三种人生态度",
    "author": "梁漱溟",
    "content": "<p>“人生态度”是指人日常生活的倾向而言，向深里讲，即入了哲学范围；向粗浅里说，也不难明白。依中国分法，将人生态度分为“出世”与“入世”两种，但我嫌其笼统，不如三分法较为详尽适中。我们仔细分析：人生态度之深浅、曲折、偏正……各式各种都有，而各时代、各民族、各社会，亦皆有其各种不同之精神，故欲求不笼统，而究难免于笼统。我们现在所用之三分法，亦不过是比较适中的办法而已。 </p>\n<p>按三分法，第一种人生态度，可用“逐求”二字以表示之。此意即谓人于现实生活中逐求不已，如：饮食、宴安、名誉、声、色、货、利等，一面受趣味引诱，一面受问题刺激，颠倒迷离于苦乐中，与其他生物亦无所异；此第一种人生态度（逐求），能够彻底做到家，发挥至最高点者，即为近代之西洋人。他们纯为向外用力，两眼直向前看，逐求于物质享受，其征服自然之威力实甚伟大，最值得令人拍掌称赞。他们并且能将此第一种人生态度理智化，使之成为一套理论——哲学。其可为代表者，是美国杜威之实验主义，他很能细密地寻求出学理的基础来。 </p>\n<p>第二种人生态度为“厌离”的人生态度。第一种人生态度为人对于物的问题，第三种人生态度为人对于人的问题，此则为人对于自己本身的问题。人与其他动物不同，其他动物全走本能道路，而人则走理智道路，其理智作用特别发达。其最特殊之点，即在回转头来反看自己，此为一切生物之所不及于人者。当人转回头来冷静地观察其生活时，即感觉得人生太苦，一方面自己为饮食男女及一切欲望所纠缠，不能不有许多痛苦；而在另一方面，社会上又充满了无限的偏私、嫉忌、仇怨、计较，以及生离死别种种现象，更足使人感觉得人生太无意思。如是，乃产生一种厌离人世的人生态度，此态度为人人所同有。世俗之愚夫愚妇皆有此想，因愚夫愚妇亦能回头想，回头想时，便欲厌离。但此种人生态度虽为人人所同具，而所分别者即在程度上深浅之差，只看彻底不彻底，到家不到家而已。此种厌离的人生态度，为许多宗教之所由生。最能发挥到家者，厥为印度人。印度人最奇怪，其整个生活，完全为宗教生活。他们最彻底，最完全；其中最通透者为佛家。 </p>\n<p>第三种人生态度，可以用“郑重”二字以表示之。郑重态度，又可分为两层来说：其一，为不反观自己时——向外用力；其二，为回头看自家时——向内用力。在未曾回头看而自然有的郑重态度，即儿童之天真烂漫的生活。儿童对其生活，有天然之郑重，与天然之不忽略，故谓之天真。真者真切，天者天然，即顺从其生命之自然流行也。于此处我特别提出儿童来说者，因我在此所用之“郑重”一词似太严重。其实并不严重。我之所谓“郑重”，实即自觉地听其生命之自然流行，求其自然合理耳。“郑重”即是将全副精神照顾当下，如儿童之能将其生活放在当下，无前无后，一心一意，绝不知道回头反看，一味听从于生命之自然的发挥，几与向前逐求差不多少，但确有分别。此系言浅一层。 </p>\n<p>更深而言之，从反回头来看生活而郑重生活，这才是真正的发挥郑重。这条路发挥得最到家的，即为中国之儒家。此种人生态度亦甚简单，主要意义即是教人“自觉的尽力量去生活”。此话虽平常，但一切儒家之道理尽包含在内，如后来儒家之“寡欲”、“节欲”、“窒欲”等说，都是要人清楚地自觉地尽力于当下的生活。儒家最反对仰赖于外力之催逼与外边趣味之引诱往前度生活。引诱向前生活，为被动的、逐求的，而非为自觉自主的。儒家之所以排斥欲望，即以欲望为逐求的、非自觉的，不是尽力量去生活。此话可以包含一切道理，如“正心诚意”、“慎独”、“仁义”、“忠恕”等，都是以自己自觉的力量去生活。再如普通所谓“仁至义尽”、“心情俱到”等，亦皆此意。 </p>\n<p>此三种人生态度，每种态度皆有浅深。浅的厌离不能与深的逐求相比。逐求是世俗的路，郑重是道德的路，而厌离则为宗教的路。将此三者排列而为比较，当以逐求态度为较浅，以郑重与厌离二种态度相较，则郑重较难，从逐求态度进步转变到郑重态度自然也可能，但我觉得很不容易。普通都是由逐求态度折到厌离态度，从厌离态度再转入郑重态度，宋明之理学家大多如此，所谓出入儒释，都是经过厌离生活，然后重又归来尽力于当下之生活。即以我言，亦恰如此。在我十几岁时，极接近于实利主义，后转入于佛家，最后方归于儒家。厌离之情殊为深刻，由是转过来才能尽力于生活；否则便会落于逐求，落于假的尽力。故非心里极干净，无纤毫贪求之念，不能尽力生活。而真的尽力生活，又每在经过厌离之后。</p>",
    "text_num": 1790,
    "date": "2020-07-26 20:10",
    "content_hash": "ade20bdd5459cec90f65c1ef053f7ccc3b02309d3b73605c86ba104bb717fd0d"
}