{
    "title": "不奋斗的姑娘我不爱",
    "author": "石康",
    "content": "<p>在恋爱这件事上，我可能有点背，总是遇人不淑。这些年来，很多姑娘走马灯似的在我身边晃来晃去。我曾一连串儿混了5个姑娘，事实上，跟每个姑娘开始交往时，我都还觉得挺满意的，但经过一段时间的相处，她们的品行渐渐令我改变了对她们当初的美好感觉。我从未见过她们的钱包长什么样儿，也没记起她们曾经为我做过些什么事儿，她们只是一味地向我展示她们的年轻可爱。其实，男人对那些东西只是最初觉得新鲜，多看几眼就平常了，而且，年轻可爱有着太多的竞争者，如果没有独特的本事，男人很容易从一种年轻可爱，转移到另一种年轻可爱上。 </p>\n<p>我可以呵护她一个月，但第二个月便心生怨恨，觉得她完全不值得我如此，到第三个月我便会悄悄地注意别的姑娘，对不起，人往高处走，水往低处流，你不是觉得你很好吗？真不巧，哥们儿又遇到一个更好的，先撤了。 </p>\n<p>她们若问我为何离去？我会直接回答：“因为你品质太差，因为你对我不好，因为你太自我了，因为我不想照顾你了。”这就是我谈恋爱的方式：我会对你好，但你要是飘飘然地接受，并觉得理所当然，那你就太没眼力价儿了，就是对我不好。呵，对不起，我只好换人了。没有原则地溺爱一个人，只能让这个人变得自私冷酷，只考虑自己。不管男人还是女人，对于一个根本不关心你的人，你还使劲地对她(他)不计任何回报地付出，那不是受虐狂吗？ </p>\n<p>我曾经对一个女友谈起我要一个人去欧洲旅行，她生气地说：“你怎么一点责任也没有，怎么就没想想带着我一起去？”我看着她，内心感到一阵悲凉。事实上，我们曾一起驾车去过小半个中国，她不会开车，只是坐在一边享受音乐和美景。住旅馆时，她只想住豪华的，吃饭时只吃菜不吃饭，且不知节省，她有的只是在享受之后抱住我，对我说她爱我。 </p>\n<p>我真想告诉她，我还没有阔绰到只带着女友随便旅行的程度，就是有，我也不会那么做，太奢侈了。如果是我一个人去，可以花半年游完整个欧洲，而带着你，我游完几个国家就只好打道回府了。更重要的是在她的观念里，还没有为两人在一起尽责的想法。在我看来，旅行时你不出钱，出点力总可以吧？便宜旅馆住一住，吃饭时少点两个菜，这总可以吧？或是在旅行时也出点钱，不在乎多少，表示你也想为这件事尽点责也可以啊，但她一点这方面的意识也没有，只是一味地要求我对她尽心尽责。 </p>\n<p>每当我拒绝她这一类建议或要求时，她都会气愤地说我不爱她。我觉得这跟爱不爱没关系。我拒绝她，其实是在提醒她：你的要求不合理。委婉地指出这一点，正是表示我对她的尊重。 </p>\n<p>我想告诉现在的姑娘，想通过恋爱得到轻松安逸的生活，这完全是幻想。人生总是很累的，你现在不累，以后就会更累。 </p>\n<p>恋爱就是相互分享。 </p>\n<p>我的朋友很多，现在他们大都已经结婚生子，开始过上他们曾经非常鄙视的庸俗的中年生活，但我对这种生活坚决抵制。到现在为止，我仍然过着我想要的单身生活。 </p>\n<p>我想，这辈子我都不会结婚，因为我认为，婚姻只有一种情况下值得为之努力，那就是通过全面衡量，觉得结婚比单身更能促进恋爱双方分别实现自我。但直到现在，我也没有看出结婚比单身胜在何处？倒是发现了一些婚姻生活的弊端：一些成家的人都比他们年轻时更懒惰、更颓废、更缺乏活力、更自以为是。 </p>\n<p>所以我想好了，在年轻的时候多赚些钱，老了就雇一个好护士，一个好保姆。我不能为等老了有一个人来照顾我，而娶个媳妇，生个把孩子，那样的话还不如雇一个人照顾我。毕竟，媳妇我无法更换，但护士和保姆却可以随时换。还有，我可以把三到五个老情人，列为老来非常固定的精神交流对象，我认为这肯定比跟一个人一起白头偕老要好。 </p>\n<p>有时在北京呆腻了，我就会去厦门，租个临海的房子，在房子里对着大海看书写作，或是练练网球，间或地谈着恋爱，享受着或孤独郁闷失眠或充实高昂兴奋的小情绪。 </p>\n<p>在恋爱方面，我不喜欢互补，我喜欢找跟我能力相当的姑娘，最好是数学和体育都很拿手。我们在一起不仅可以休息和娱乐，还可以精神愉悦地交流，相互分享健康、智慧、知识、观点与情感，然后双方在经济和生活上可以互相扶持。爱情在我眼里是手段而不是目标，我提倡的情感生活是，一起努力，共同分享，最终使每个人都成为更好的自己。 </p>\n<p>你问我幸福是什么？就我目前了解的一切，可以这么回答：幸福即自由，即自由地支配自己的时间、空间、身体与财产，以及实现自己的一些愿望。</p>",
    "text_num": 1745,
    "date": "2021-02-16 02:20",
    "content_hash": "94c7b3f9e7a67d4536cffc0da596bc096db2c82d1a28c2b75f972054853f2ab4"
}