{
    "title": "世俗的张爱玲",
    "author": "王安忆",
    "content": "<p>对于我们这些与张爱玲交臂而过的人，就只能从她留下的文章去认识她。在散文里，她显得清晰和直接一些，小说则要隐晦与曲折一些。而说到底，认识张爱玲，是为了认识她的小说，因为于我们来说，唯有小说，才是张爱玲的意义。所以，认识的结果就是，将张爱玲从小说中攫出来，然后再还给小说。 </p>\n<p>先看张爱玲的散文。我在其中看见的，是一个世俗的张爱玲。她对日常生活，并且是现时日常生活的细节，怀着一股热切的喜好。在《公寓生活记趣》里，她说：“我喜欢听市声。”城市中，挤挨着的人和事，她都非常留意。开电梯的工人，在后天井生个小风炉烧东西吃；听壁脚的仆人，将人家电话里的对话译成西文传给小东家听；谁家煨牛肉汤的气味。这样热腾腾的人气，是她喜欢的。在另一篇散文《道路以目》里，她写的街景，也是人间冷暖的：煮南瓜的气味与那种明亮的桔红，给她“暖老温贫”的感情；寒天早晨，有人在人行道上生小火炉，呛人得很，可是，“我喜欢在那个烟里走过”；一个绿衣邮差骑车载了他的老母亲，使她感动；有人在自行车轮上装着一盏小红灯———在我们的时代，已经看不见了。小时候，有人在车轮上系彩色的绒线，大约是一样的意思———她认真地观赏着，赞道：“流丽之极”。在《谈画》中，她看塞尚的《抱着基督尸身的圣母像》，大感惊讶的是，圣母是最普通的妇人，清贫，论件计值地做点缝纫工作，灰了心，灰了头发“，并且注意到，圣母并不是抱着基督，而是，”背过身去正在忙着一些什么“，抱着基督的则是”另一个屠夫样的壮大男子“。而基督呢？没有使她联想起世间的任何一个人，”他所有的只是图案美“，于是，他就错过了她的兴趣。她喜欢的就是这样一种熟稔的，与她共时态，有贴肤之感的生活细节。这种细节里有着结实的生计，和一些放低了期望的兴致。 </p>\n<p>张爱玲对世俗生活的兴趣与苏青不同。胡兰成对宁波人苏青的评价很对，他说宁波人过日子多是兴兴头头的，但是缺少回味，是真正入世的兴致。张爱玲却不是，她对现时生活的爱好是出于对人生的恐惧，她对世界的看法是虚无的。在《公寓生活记趣》里，她饶有兴味地描述了一系列日常景致，忽然总结了一句：“长的是磨难，短的是人生。”于是，这短促的人生，不如将它安在短视的快乐里，掐头去尾，因头尾两段是与“长的磨难”接在一起的。只看着鼻子底下的一点享受，做人才有了信心。以此来看，张爱玲在领略虚无的人生的同时，她又是富于感官，享乐主义的，这便解救了她。《道路以目》里，她写她上街买菜，遇到封锁，只得停留在封锁线以外的街道上。有一个女佣想冲过防线，叫道：“不早了呀！放我回去烧饭吧！”然后，“众人全都哈哈笑了”。这是合乎张爱玲人生观的地方，大难临头，回家烧饭的钟点却一丝不苟。在那无意识的女佣，是一种积极，但在张爱玲，却是消极。因她是要比女佣了解“封锁”的含义，了解这个时世里的灾难。她却又不是一个现实主义者，能够就事论事地面对现实。她并不去追究事实的具体原因，只是笼统地以为，人生终是一场不幸，没有理由地一径走着下坡路，个人是无所作为的。像她在《更衣记》的末尾写的，一个小孩子，在收了摊的小菜场，满地的垃圾里面，骑了自行车，撒开把手，很灵活地掠过了。于是，她写道：“人生最可爱的当儿便在那一撒手吧？”就是在这轻盈地一掠之中，有了小小的冒险，终却是安全的，便小小地得意着。就是这么一点雕虫小技的手腕。张爱玲喜欢归喜欢，其实又是不相信它们的意义的，否则，她就是宁波人苏青了。否则，她就不会如此贪馋地抓住生活中的可触可感。她在千古之遥，尸骨无存的长生殿里，都要找寻出人间的触手可及的温凉。在《我看苏青》里，写杨贵妃和唐明皇闹气，逐回娘家，“简直是‘本埠新闻’里的故事”。她不喜欢小提琴，因为太抽象，而胡琴的声音却贴实得多，“远兜远转，依然回到人间”。 </p>\n<p>这是散文中，由自己直接告白出的张爱玲，在小说里，张爱玲就隐到了幕后。大约仅有一次，没藏好，显现出了真身。是在《倾城之恋》里，白流苏刚到香港，与范柳原的关系处于胶着，暗底里使着劲。他们在浅水湾饭店分住两个客房，晚上范柳原将电话打进白流苏的房内，向她念起《诗经》：“死生契阔，与子相悦，执子之手，与子偕老”，底下还附有一大篇解释。却像张爱玲在说话，而不是范柳原。在张爱玲的小说里，是少有如此自觉到人生的苍茫，并且有诗情的人物，张爱玲从不曾将自己放进小说中，扮演一个角色。因连她本身都是虚无的，不适合作世俗的小说的材料和对象。在她的小说里扮演角色的，多是些俗世里的人———市民。最具俗世的特征的，怕就是上海了。香港也有一些，但比较夸张，更像是俗世的舞台，是戏剧化的俗世。《沉香屑第一炉香》与《沉香屑第二炉香》，这两则故事就要奇异一些。而发生在上海的故事，则更具有俗世的情调。 </p>\n<p>《花凋》里那家的女儿们，我以为是再真切不过的上海小姐。父亲是个轻佻不尽责的人，大约是像《金锁记》里的三少爷，妻子却不如三少奶的贤慧，无能且又无味。我以为，《红玫瑰与白玫瑰》里的白玫瑰，烟鹂，老了以后，就是她。女儿们晓得谁也靠不上，只有靠自己，到社会上汲取养料，挣一份好生活。张爱玲写道：“小姐们穿不起丝质的新式衬衫，布褂子又嫌累赘，索性穿一件空心的棉袍夹袍，几个月之后，脱下来塞在箱子里，第二年生了霉，另做新的。”摩登里面粗陋的，泼辣的芯子，经得起折腾。姊妹多，也成了一个小社会，互相倾轧着，有些弱肉强食的意思。像川嫦这样老实，柔弱，带几分情致，命运就不济了。她生的是痨病，这也有着些哀婉的情致，可这情致却被病期的拖延，一点一点侵蚀掉了。学医的未婚夫自然早知结局，但算得上有耐心了，两年后才另有了人。然后，家里连买药的钱也计较起来，每日吃两个苹果成了家人的说嘴。最后，她想来个多情的了结，自杀，却买不来安眠药。她只得坐着黄包车兜一转，吃一顿西餐，看一场电影。这大约就是一个上海小姐闲暇中的全部乐趣，她要最后地享一享。这是相当感伤的一幕，可这感伤却被病期的拖沓又腐蚀了。川嫦还又做了两双绣花鞋，一双皮鞋，用一只脚试了鞋，很长远地说：“这种皮看上去倒很牢，总可以穿两三年。”三周之后，她方才谢世。这就是俗世里的人了，死都逼在眼前了，这世界早已经放弃她了，她却还愚顽地留意着一些小事，不自量力地挣一挣。 </p>\n<p>张爱玲小说里的人，真是很俗气的，傅雷曾批评其“恶俗”，并不言过。就像方才说的，她其实也是不相信这些俗事有着多大的救赎的意义，所以便带了刻薄的讥诮。而她又不自主地要在可触可摸的俗事中藏身，于是，她的眼界就只能这样的窄逼。《留情》里，米先生，敦凤，杨太太麻将桌上的一伙，可不是很无聊？《琉璃瓦》中的那一群小姐，也是无聊。《鸿鸾禧》呢，倘不是玉清告别闺阁的那一点急切与不甘交织起来的怅惘，通篇也尽是无聊的。在这里，反过来，是张爱玲的虚无挽救了俗世的庸碌之风，使这些无聊的人生有了一个苍凉的大背景。这些自私又盲目的蠢蠢欲动，就有了接近悲剧的严肃性质。比如，《金锁记》里的曹七巧，始终在作着她丑陋而强悍的争取，手段是低下的，心底极其阴暗，所争取的那一点目标亦是卑琐的。当她的争取日益陷于无望，她便对这个世界起了报复之心。然而，她的世界是狭小的，仅只是她的亲人。于是，被她施加报复的，便是她的亲人了。在她扼杀自己的希望的同时，也扼杀了她周遭的人的希望。生活就这样沉入黑暗，这黑暗是如此深入，以至粗鄙的曹七巧也泛起了些许感时伤怀的情绪，想到她抗争的不果与不值：她要是选中了与她同一阶层的粗作的男子，“往后日子久了，生了孩子，男人多少对她有点真心。”可是，在张爱玲的笔下，这也已是三十年前的旧事了，连曹七巧的懊悔都已经死去了。如曹七巧这般积极的人生，最终又留下什么呢？逝者如斯，虚无覆盖了所有的欲望。而张爱玲对世俗生活的爱好，为这苍茫的人生观作了具体，写实，生动的注脚，这一声哀叹便有了因果，有了头尾，有了故事，有了人形。 </p>\n<p>于是，在此，张爱玲的虚无与务实，互为关照，契合，援手，造就了她的最好的小说。 </p>\n<p>《倾城之恋》也是她最好的小说之一。白流苏和范柳原这一对现时的男女，被命运掷骰子般地掷到了一起，做成了夫妻。这是张爱玲故事里，少有的圆满结局。如文中所说：“到处都是传奇，可不见得有这么圆满的收场。”可那也是不可琢磨的，凑巧了的，世界依然，甚至更加不可理喻。人生，还是苍茫的。在此，张爱玲也为这苍茫作了合情合理的注脚。白流苏和范柳原在各自的利欲推动下，迂回着，探试着，欲擒故纵着，却不料世事大变，生存之计为上，忽才珍惜起眼面前的一点慰藉，它给人一种盲目的安全感。在这里，张爱玲是与她的人物走得最近的一次，这故事还是包含她人生观最全部的一个，这含有着对虚无的人生略作妥协的姿态，是贴合张爱玲的思想的。就因走得太近，露了真身，人物略有些跑题，就像前边说过的，在月夜里，范柳原的喟叹。多亏白流苏说了句：“我不懂这些”，才将事情又拉回了情景。 </p>\n<p>就这样，张爱玲的世俗气是在那虚无的照耀之下，变得艺术了。她写苏青，写到想与苏青谈“身世之感”，便想象苏青的眼神是：“简直不知道你在说些什么！大概是艺术吧？”苏青是不“艺术”的，她的世俗后面没有背景。在此，可见得，张爱玲的人生观是走在了两个极端之上，一头是现时现刻中的具体可感，另一头则是人生奈何的虚无。在此之间，其实还有着漫长的过程，就是现实的理想与争取。而张爱玲就如那骑车在菜场脏地上的小孩，“放松了扶手，摇摆着，轻倩地掠过。”这一“掠过”，自然是轻松的了。当她略一眺望到人生的虚无，便回缩到俗世之中，而终于放过了人生的更宽阔和深厚的蕴含。从俗世的细致描绘，直接跳入一个苍茫的结论，到底是简单了。于是，很容易地，又回落到了低俗无聊之中。所以，我更加尊敬现实主义的鲁迅，因他是从现实的步骤上，结结实实地走来，所以，他就有了走向虚无的立足点，也有了勇敢。就如那个“过客”，一直向前走，并不知道要到哪里去，并不知道前边是什么。孩子说是鲜花，老人说是坟墓，可他依然要向前去看个明白，带着孩子给他裹伤的布片，人世的好意，走向不知名的前面。</p>",
    "text_num": 4048,
    "date": "2021-03-18 17:00",
    "content_hash": "e36cdf4c0046c00e259c9673184b113bbf969fd99fece4ae75a9c60ae19d82c9"
}