{
    "title": "佐贺的超级阿嬷",
    "author": "岛田洋七",
    "content": "<p>某天晚上，在餐桌旁。 </p>\n<p>“阿嬷，这两三天都只吃白米饭，没有菜呀！”我刚抱怨完，外婆就哈哈大笑着回答说：“明天哪，可能连白米饭都没有了！” </p>\n<p>我和外婆对视一眼，一齐哈哈大笑。 </p>\n<p>那已经是四十多年前的事情了。回想起来，也正是从那个时候，整个社会开始发生急遽的转变：政府预算倍增、经济高速增长、日元升值与美元贬值、大学学运不断、校园暴力猛增、经济泡沫、石油危机、就业困难…… </p>\n<p>虽然大家都说：“现在的世道真的很不景气啊！”其实这些对我而言，根本算不了什么，只是感觉又回到和过去一样罢了。 </p>\n<p>改变的不是世道，真正改变的，是人自己。 </p>\n<p>钱不够，不能去大饭店吃饭，不能出国旅游，买不起名牌衣服……因为这些原因，人们觉得不幸福，于是挖空心思地去追寻所谓的“幸福”。 </p>\n<p>以下要讲的话，对于被裁汰的人来说或许有些帮助。其实，完全可以将裁员想成是从“早上八点起床，匆忙挤电车赶到公司，工作，加班，到虚迎奉承的酒席上应酬，坐末班电车回家……”的人生中得到解脱。今后何去何从，夫妻俩或是全家人可以一起商量，这反而会增进与家人的交流和沟通。 </p>\n<p>事情是好是坏，完全看人怎么去想。 </p>\n<p>“因为没有钱，所以不幸福。” </p>\n<p>我觉得大家似乎被这种想法牢牢拴住了。因为大人都这么想，小孩子当然也过得不安稳。因为大人不能带他们去迪斯尼乐园，不能给他们买新衣服，所以他们也不尊敬父母。因为成绩不好，进不了好学校，连自己都觉得前途黯淡。因为心态悲观，小孩子每天都过得没意思，对将来也不抱希望，少年犯罪不断增加。其实，就算真的没钱，只要心境乐观，也能活得舒坦。 </p>\n<p>我的外婆就是这样的人。 </p>\n<p>我小时候寄养在外婆家。她生于一九○○年，与二十世纪同时诞生，称得上属于过去世代的人。 </p>\n<p>一九四二年外公于战争时期去世，之后，外婆就在佐贺大学及其附属中学、小学担任清洁工，独自抚养两男五女共七个儿女，熬过了艰难的战后重建年代。 </p>\n<p>我到外婆家住的时候是一九五八年，外婆五十八岁，她还在做清洁工。生活当然不宽裕，但她总是那么开朗乐观、精神抖擞。而我呢，在和外婆相依为命的日子里，懂得了幸福真正的含义。 </p>\n<p>一九九一年，九十一岁高龄的外婆去世以后，我更深刻地领会到她带给我的种种人生启示。 </p>\n<p>现在，大家似乎都陷入茫然的错觉里。放弃四十年前就已有的幸福，而一路朝着不幸的方向前行。———大家都走错路了！ </p>\n<p>听听佐贺这位超级阿嬷的话吧！ </p>\n<p>幸福不是金钱左右的，而是取决于你的心态。 </p>\n<p>外婆的工作是清扫佐贺大学和佐大附属中学、小学的教职员室和厕所，快的话上午十一点左右就可以回家了。 </p>\n<p>走在回家路上的外婆，样子有点奇怪。她每走一步，就发出“嘎啦嘎啦”、“嘎啦嘎啦”的声音。 </p>\n<p>我仔细一看，她腰间好像绑着一根绳子，拖着地上的什么东西一路走来。 </p>\n<p>“我回来啦。” </p>\n<p>外婆还是弄出“嘎啦嘎啦”的声音，若无其事地招呼我一声，走进大门。我跟在后面进门，外婆正解下她腰上的绳子。 </p>\n<p>“阿嬷，那是什么？” </p>\n<p>“磁铁。” </p>\n<p>外婆看着绳子说。绳子一端绑着一块磁铁，上面粘着钉子和废铁。 </p>\n<p>“光是走路什么事也不做，多可惜，绑着磁铁走，你看，可以赚到一点外快的。” </p>\n<p>“赚到？” </p>\n<p>“这些废铁拿去卖，可以卖不少钱哩！不捡起掉在路上的东西，要遭老天惩罚的。” </p>\n<p>外婆说着，取下磁铁上的钉子和铁屑，丢进桶里。桶里已经收集了不少战利品。 </p>\n<p>外婆出门时，好像一定会在腰间绑着绳子。 </p>\n<p>我简直看呆了。 </p>\n<p>外婆真是能干，尽管从外表一点也看不出来。但这还不是最让我惊讶的事。 </p>\n<p>外婆把钉子铁屑都丢进桶子后，又大步走到河边。 </p>\n<p>我跟在后面，奇怪外婆为什么看着河水微笑。 </p>\n<p>“昭广，帮我一下。” </p>\n<p>她回头叫我之后，转身从河里捞起木片和树枝。河面架着一根木棒，拦住一些上游漂下来的木片和树枝。之前我到河边张望时，还在好奇那根木棒为何横在河里，哪里想得到是外婆用来拦截漂流物的法宝！ </p>\n<p>外婆把木棒拦下来的树枝和木片晒干后当柴烧。 </p>\n<p>“这样，河水可以保持干净，我们又有免费柴火，真是一举两得。” </p>\n<p>外婆豪爽地笑着说。 </p>\n<p>现在看来，外婆早在四十五年前就已经致力于资源回收利用了。 </p>\n<p>木棒拦住的不只是树枝和小木块。 </p>\n<p>上游有个市场，尾部开杈的萝卜、畸形的小黄瓜等卖不出去的蔬菜，都被丢进河里，也都被木棒拦住了。 </p>\n<p>外婆看着奇形怪状的蔬菜说：“开杈的萝卜切成小块煮出来味道一样，弯曲的小黄瓜切丝用盐腌一腌，味道也一样。” </p>\n<p>是这样。 </p>\n<p>还有一些果皮受损的水果，也因为卖相不好而被丢弃。但是对外婆来说，那些“只是外表差一点而已，切开来吃，味道一样”。 </p>\n<p>真是这样。 </p>\n<p>就这样，外婆家大部分的食物，都仰仗河里漂来的蔬果。而且，“夏天时西红柿用河水冷藏着漂流下来”，更加好吃。甚至有时候，会有完好无损的蔬菜漂下来。 </p>\n<p>当时，市场批发的蔬菜还沾满泥土，需要兼职的大妈在河边冲洗干净，通常都是十几个人一边聊天一边洗菜，总有人不小心手一滑，蔬菜就被水冲走了。 </p>\n<p>还有，大白菜有点重，大妈洗完甩水时，即使没失手滑到水里，也总会有几片外面的叶子脱落掉进河里。 </p>\n<p>每天，总有各式各样的东西顺流而下，被木棒拦住，因此外婆称那条河是我们家的“超级市场”。她探头望着门前的河水，笑着说：“而且是送货上门，也不收运费。” </p>\n<p>偶尔，木棒什么也没拦到，她就遗憾地说：“今天超市休息吗？” </p>\n<p>外婆说这个超市只有一个缺点。 </p>\n<p>“即使今天想吃小黄瓜，也不一定吃得到，因为完全要听凭市场的供应。” </p>\n<p>真是无比开朗的外婆啊。 </p>\n<p>别人家是看着食谱想着要做什么菜，外婆是看着河里想：“今天有什么东西呢？”再决定菜单。 </p>\n<p>外婆毕竟对那条河的情况了如指掌。 </p>\n<p>有一次漂来一个苹果箱子。里面塞满米糠，米糠上放着腐烂的苹果。 </p>\n<p>我拿着斧头，打算把米糠倒掉，只留箱子当柴火时，外婆就说：“你先摸摸米糠里面。” </p>\n<p>“啊？” </p>\n<p>我心想：“为什么？”但还是乖乖地伸手去摸———里面竟然还留着一个完好无损的苹果！ </p>\n<p>我简直觉得外婆真像个预言家。 </p>\n<p>还有一次，漂来一只很新的木屐。 </p>\n<p>“只有一只，没办法，当柴烧吧。” </p>\n<p>我拿起斧头时，外婆又说： </p>\n<p>“再等两三天吧，另一只也会漂下来的。” </p>\n<p>我想再怎么幸运，也不会有那么如意的事吧。可是两三天后，另一只木屐真的漂下来了，吓我一跳。 </p>\n<p>“那个人掉了一只木屐在河里之后，一时还舍不得，但是过了两三天就会死心，把另外一只也扔了，这样，你就刚好凑成一双了。” </p>\n<p>外婆的智慧，让我惊叹不已。在我亲眼看见外婆的生活方式后，更是体会深刻。 </p>\n<p>但是，初见这栋房子时的不祥预感，仍然准确无误。我在广岛时虽然也穷，但在这里，我却沦为更低一级的赤贫阶层了。 </p>\n<p>不过，也是一般人体验不到的一段快乐岁月的开始！</p>",
    "text_num": 2720,
    "date": "2021-01-27 10:50",
    "content_hash": "f88ca004b9ca2b7211480791b4f1fc5ba62fcc45885073eb3a197dd56acd3b2b"
}