{
    "title": "健康早餐",
    "author": "埃特加.凯雷特",
    "content": "<p>自她走后，他每天晚上都睡不同的地方：不是窝在客厅的沙发或扶手椅上，就是像无家可归的流浪汉那样，蜷缩在阳台的垫子上。而每天早上，他一定会出去吃早餐——就是监狱每天都有放风时间，让犯人去院子里走走，难道不是吗？就算特意问了是否只有他一个人，咖啡馆的服务员也老是让他坐双人桌，抬头就是把空椅子。天天如此。其他客人都是两三个一桌，有的在说笑，有的在品尝彼此的食物，有的在抢着结账，而米龙却孤零零的，一个人吃着健康早餐：橙汁、蜂蜜牛奶什锦粥、加了低脂温牛奶的双份脱咖啡因蒸馏咖啡。当然喽，他也希望对面能坐着个人，跟自己说笑，或抢着结账，使他不得不费力地把钱递给服务员并说：“别拿他的钱！艾薇，把钱还给他，我来结账！”但他实在找不着人一块吃早餐。不过，就算独自在咖啡馆吃早餐，也比窝在家里强上一百倍。 </p>\n<p>吃早餐时，米龙经常观察其他桌的客人。此外，他还会偷听别人的谈话，看《体育增刊》，或面无表情地浏览财经版，了解以色列公司在华尔街的股价升降情况。偶尔，有人会过来，问他要一版他已经看完的报纸。那时，他就会竭力挤出一丝微笑，点头同意。有一次，一个性感的年轻妈妈推着婴儿车走过来，问他要当天的头版看——头版的大字标题是关于发生在郊外的一起轮奸事件。把报纸递过去时，米龙甚至开口说了句话：“瞧瞧，我们的孩子出生在一个多么疯狂的世界啊！”他本以为提及彼此共同的命运能拉近人与人之间的距离，但那个性感的少妇只是瞪了他一眼，然后问也没问，就把《健康增刊》也一块拿走了。 </p>\n<p>后来，某个周四，咖啡馆里来了个大汗淋漓的胖子，一进门就冲米龙微笑，把他吓了一大跳。上次对他微笑的人是玛埃雅。不过，那是在五个月以前，就在她转身离开的时候，而且毫无疑问，她的微笑里充满了讽刺、挖苦的意味。但眼前这个胖子的微笑却显得非常和善，甚至带着几分愧疚。只见胖子手足无措地做了个动作，显然是想坐下来。米龙几乎想也没想，立刻就点了点头。于是，胖子坐了下来。 </p>\n<p>“鲁宾，”胖子说，“真对不起，我迟到了。我知道我们约的是十点，可是今天早上，孩子一直缠着我，让我实在脱不了身。” </p>\n<p>米龙心想也许应该告诉胖子，自己不是鲁宾，却自己看了看表，说：“才迟到十分钟而已，别放在心上。” </p>\n<p>他们沉默了一会儿，接着，米龙问孩子有没有事。胖子回答没事，只是刚换了家幼儿园，每次送她去上学，她都不想让他走。 </p>\n<p>“不过，不用为我担心，”胖子话锋一转，说，“你自己的事情都操心不过来了。那好，我们开始谈正事吧。” </p>\n<p>米龙深吸一口气，等着对方说下去。 </p>\n<p>“听我说，”胖子说，“五百太高了，给我四百吧。最多四百一，我要六百件。” </p>\n<p>“四百八，”米龙回道，“最少四百八，而且你得要一千件。” </p>\n<p>“你得理解，”胖子说，“受经济衰退等所有事情的影响，市场现在很不景气。就在昨天晚上，新闻还报道有人在垃圾桶里找东西吃呢。你要是这么寸步不让，我只能提高售价了。但那样一来，我就卖不出东西了。” </p>\n<p>“别担心，”米龙对他说，“在垃圾桶里找吃的那些人，每三个当中就有一个是开‘奔驰’的。” </p>\n<p>这句话把胖子逗得哈哈直笑。“他们跟我说，你很难对付。”他笑着嘟囔道。 </p>\n<p>“我跟你一样，”米龙反驳道，“都是为了混口饭吃。” </p>\n<p>胖子把汗淋淋的手放到衬衫上擦了擦，然后伸了出来。“四百六，”他说，“四百六，我要一千件。”看到米龙没有反应，他补充道：“四百六，我要一千件，外加欠你一个人情。你比谁都明白，鲁宾，在我们这行，人情不是钱能买到的。” </p>\n<p>米龙等的就是这句话。听到胖子这么说，他抓住对方伸出的手，握了一下。有生以来第一次，有人欠了他的人情，尽管那人以为他是鲁宾。吃完东西后，他们开始抢着结账，这让米龙的心底升起一股温暖的感觉。最后，他比胖子快了零点一秒的时间，抢先把皱巴巴的钞票塞到了女服务员的手里。 </p>\n<p>那天以后，这几乎成了米龙的例行公事：找张桌子，点上菜，然后留心任何走进咖啡馆的新客人。要是那人流露出期待的神情，开始在咖啡馆里四下找人，米龙就会立刻挥挥手，邀请那人坐到自己对面。 </p>\n<p>“我不想把事情闹上法庭。”一个浓眉毛的秃子对他说。 </p>\n<p>“我也不想，”米龙退让道，“最好还是私了，免得伤和气。” </p>\n<p>“告诉你，我不想值夜班！”一个做过“保妥适”(保妥帖Botox：主成分为高纯度的肉毒杆菌素a型；作为美容材料，可用于除皱、瘦脸和丰唇。)丰唇手术、头发染成金黄色的女人气势汹汹地说。 </p>\n<p>“那你想怎样？别人都要值夜班，就你例外？”米龙嘟囔着回敬道。 </p>\n<p>“加比让我来告诉你，他感到很抱歉。”一个满口烂牙、一只耳朵戴着耳环的家伙说。 </p>\n<p>“要是他真的感到很抱歉，”米龙说，“那就应该亲自来告诉我，而不是找个中间人！” </p>\n<p>“看你的邮件，你给人的感觉要比现实中高大。”一个骨瘦如柴的红头发女人抱怨道。 </p>\n<p>“而你给人的感觉没像现实中这么挑剔。”米龙回敬道。 </p>\n<p>不知为什么，每件事最后都得到了圆满解决：米龙跟秃子私了了；做过丰唇手术的女人同意叫她妹妹代看孩子，好让自己每周值一次夜班；满口烂牙的家伙保证会让加比打电话给米龙；红头发女人和米龙取得了一致意见，即他们不太适合对方。关于早餐的饭钱，有时是对方付的，有时是米龙付的，不过和红头发女人那次，是两人分摊的。这一切实在太有意思了，要是哪天，整整一上午都没人坐到他对面，米龙就会觉得非常失望。幸好，这种情况很少发生。 </p>\n<p>距大汗淋漓的胖子出现，差不多过去了两个月的时间。那天，咖啡馆里来了个麻子。那人虽然长着一脸麻子，年纪看着起码比米龙大了十岁，但整个人看起来风度翩翩，很有魅力。一坐下来，他就说：“我本来以为你肯定不会露面的。” </p>\n<p>“我们说好要见面的。”米龙回道。 </p>\n<p>“是啊，”麻子凄然一笑，说，“只是在电话里那样吼了你之后，我本来担心你会临阵退缩的。” </p>\n<p>“我这不是来了嘛。”米龙略带挑衅地说。 </p>\n<p>“对不起，我在电话里吼了你，”麻子道了个歉，然后说，“真的对不起，我实在控制不住自己。但是，我在电话里说的每一个字都是认真的——你应该明白吧？请你不要再见她了。” </p>\n<p>“可是我爱她。”米龙哽咽着说。 </p>\n<p>“你可以爱某个人或某样东西，但有时候不得不放弃，”麻子说，“听比你虚长几岁的人一声劝吧，有时候，你真的不得不放弃。” </p>\n<p>“对不起，”米龙说，“我做不到。” </p>\n<p>“你能做到，”麻子说，“不仅能做到，而且必须做到，别无选择。也许，我们两个都爱她，但我碰巧是她的丈夫。我不准你破坏我的家庭，听明白了吗？” </p>\n<p>米龙摇了摇头。“你不知道过去一年，我过的到底是什么生活，”他对麻子说，“简直就跟在地狱里一样。甚至比在地狱还不如，更像是置身于一片无边无际的虚无之中，看不到任何东西。当你这样过了那么长时间之后，某个东西突然出现了，那时，你真的无法舍弃它。那种感觉，你能理解吧？我知道你能理解的。” </p>\n<p>麻子咬了咬下嘴唇。“要是再见她一次，”他说，“我就杀了你。我是认真的，你听得出来。” </p>\n<p>“那就杀了我吧，”米龙耸了耸肩，说，“我不怕。反正人早晚都是要死的。” </p>\n<p>桌对面的麻子突然倾身向前，对着米龙的下巴狠狠地打了一拳。这是米龙生平挨的最重的一记拳头。他顿时感到面部中间一阵火辣辣的疼，接着，疼痛便开始朝四面八方蔓延开来。几秒钟以后，他发现自己摔倒在地，而那个麻子就站在旁边俯视着他。 </p>\n<p>“我要带她离开这里！”麻子边猛踢米龙的腹部和侧身，边吼，“我要带她远走高飞，去另一个国家，让你找不到她。你再也见不到她了，听到没有，你这个该死的人渣？！” </p>\n<p>两名服务员扑到麻子身上，费了九牛二虎之力才把他从米龙身边拉开。有人朝吧台大喊，叫服务员报警。米龙脸贴在冰凉的地上，看着麻子逃出了咖啡馆。有名服务员俯下身子，问他有没有事，米龙努力想回答，却发不出声。 </p>\n<p>“要叫救护车吗？”那名服务员问。 </p>\n<p>米龙吃力地轻声回答：“不用了。”“你确定吗？”服务员坚持说，“你流血了。”米龙缓缓地点点头，闭上了眼睛。他竭力想象自己正跟那个从未谋面的女人在一块，而且几乎就要成功了。就在这时，他突然感到浑身疼痛难当——他感到自己还活着。 </p>\n<p>选自《突然，响起一阵敲门声》，埃特加.凯雷特著，楼武挺译。</p>",
    "text_num": 3289,
    "date": "2023-02-02 04:50",
    "content_hash": "8802a4981137ec277173b31b9edba9fb7f3983f55e3ae0e37e4e5c7fb7d2add5"
}