{
    "title": "冬天的萝卜",
    "author": "李娟",
    "content": "<p>前两天和朋友谈到窖冬菜的事，不由得想起了前年冬天的萝卜。 </p>\n<p>前年入冬前，我继父突然来到我家里（他和我妈一个在县上一个在乡下，平时分开生活的），扛着一大袋子萝卜。他说：“娟啊，得把它埋了，不然坏得快。” </p>\n<p>我家没地窖。要窖冬菜，得在后院菜园里挖坑埋了。地底的温度不高不低，较适合保存蔬菜之类的食物。 </p>\n<p>我说行啊。他就扛去埋了。全程我都没有参于。 </p>\n<p>他回来告诉我，埋到了茄子地边上靠近黄瓜的地方。 </p>\n<p>接下来，他就中风了。 </p>\n<p>偏瘫，不能说话，不能自理，只能微微活动左手，只能不停地哭泣。 </p>\n<p>我逗他：“那你总得告诉我萝卜埋哪儿了啊？” </p>\n<p>他啊啊喔喔半天。 </p>\n<p>我说：“你好歹指一下啊？” </p>\n<p>他往东指，又往北指，又往下指。 </p>\n<p>我给他纸笔：“你好歹画个示意图啊？” </p>\n<p>他左手颤巍巍捏笔，先画个圈，又画个圈。我笑了，他也笑了。 </p>\n<p>那时无论茄子还是黄瓜都无影无踪了，连枯败的株杆也被隔壁的两只无恶不作的小山羊细致啃净。没剩一点线索。加之很快又下了几场雪，后院平整光溜。连个微微凸起的包都没有。 </p>\n<p>我一有空就扛着锨去后院刨萝卜。然而谈何容易！地面已经上冻，硬邦邦。每挖开一块冻土层，就得躲回屋休息两到三遍。太冷了。 </p>\n<p>我估计着茄子黄瓜的位置，以一个圆点为中心，向四面拓展了足足半径两米的辐射。萝卜们绝对地遁了。 </p>\n<p>渐渐地进入隆冬，实在没菜吃了。连咸菜也吃完了。连我妈的纺锤也吃了。 </p>\n<p>我妈的纺锤是一根长筷子插在一个土豆上。羊毛纺完以后，纺锤一直扔在床下面。四个月之后，瘪得跟核桃似的。非但没死，还开始四面发芽了。一个寂静寒冷的深夜里，我想起了它，找到了它，为它的精神所感动，并残忍地吃掉了它。 </p>\n<p>据说发芽的土豆有毒。可我一直好好地活到现在。大约因为毒的剂量太小了吧。一颗瘪土豆切丝炒出来的菜，盛出来一小撮刚盖住碗底。 </p>\n<p>家里还有一些芡粉，我搅成糊，用平底锅摊成水晶片，凉透后切成条，再当作粉条回锅炒。 </p>\n<p>土粉条也很快吃完了。 </p>\n<p>好在还有四个蒜！我揉了面团。在水里洗出面筋。面汤沉淀了用铁盘子蒸成凉皮。切成条浇上酱油醋辣椒酱，再把珍贵的蒜——这个冬天唯一的植物气息——剁碎了拌进去……四颗蒜共有六十瓣蒜粒，于是吃了六十份凉皮。慰籍了我整整两个月啊！ </p>\n<p>这样，只吃凉皮，就吃掉了十几公斤面粉。 </p>\n<p>蒜也没有的时候，还有辣椒酱。这是最最富裕的库存！那年秋天我妈做了二十公斤辣椒酱！ </p>\n<p>但天天吃辣椒酱也不是个事啊，吃得脸上都长出“辣椒”两个字了。 </p>\n<p>最惨的是，鸡也不下蛋了。虽然鸭子还在下蛋。但鸭蛋是赛虎和两个花猫的口粮，我不好意思和它们争嘴。 </p>\n<p>于是继续刨萝卜。 </p>\n<p>雪越下越大，后院积了一两米厚，后门堵得结结实实，我好容易才掏了一条仅容侧身而过的一线天小道通向厕所。那样的小道，我妈那种体型绝对过不去。 </p>\n<p>我试着再挖一条一线天通向菜地。但……谈何容易！ </p>\n<p>最可恨的是赛虎，从来不肯帮忙。按说，这会报答我的时候也到了。亏它夏天搞空名堂挖耗子洞挖得废寝忘食，怎么喊都不回家。这会儿，挖个萝卜都不好商量。 </p>\n<p>那个冬天只有我一人在家。我妈带着继父四处奔波、治疗。中间她只回来一次，帮我把煤从雪堆里刨出来并全挪进了室内。然后又走了。 </p>\n<p>我妈过得自然比我辛苦。但她千不该万不该，不该在离开之前砸了电视机。没有吃的已经悲摧，没有娱乐则更…… </p>\n<p>偏那个冬天又奇长，整整五个月！ </p>\n<p>我开始看圣经。这是家里唯一没看过的书。被迫把耶稣的家谱摸得一清二楚。但个人觉得，还是古兰经更好看些。 </p>\n<p>开始织毛衣。我家毛线多的是。 </p>\n<p>开始染衣服。我家染料几大箱。 </p>\n<p>开始……再没啥可开始的了。织毛衣，染衣服，铲雪，做饭，喂鸡喂鸭喂兔子喂猫喂狗，生炉子，砸煤，睡觉，写字。一共九项内容，填充了那个冬天全部生活。五个月啊…… </p>\n<p>其它还好说，没有吃的这个现实实在难捱。家里所有能入口的东西如下：面粉、大米、葵花油、辣椒酱以及最初的鸡蛋，咸菜，大蒜和纺锤。对了，还有瓜子，我家就是种葵花的。那个冬天我嗑瓜子嗑到嘴角都皴了。 </p>\n<p>好在虽不丰富。面粉大米等基本口粮还算充分。至少没绝粮。那段时间雪大，路总是不通，万一断了粮，我就只好以嗑瓜子为生了！那时，恐怕不只嘴角，扁桃腺垂体都会皴的！ </p>\n<p>这么一想，又觉得幸好没电视！否则一旦出现盛宴画面，那对人的摧残啊……！ </p>\n<p>无论如何，冬天还是过去了。只是化雪的时候比较忙乱。最热的那几天，门前波涛滚滚，似乎整个阿克哈拉的融雪全流过来了。我每天围追堵截，投入激烈的战斗，那时我最大的梦想是能有一双雨靴。 </p>\n<p>显然，光凭围追堵截是远远不行的。我开始大修水利工程，挖了一条沟，指望能够把院子里的积水（墙根处的水半尺深！）引到院外。结果失算了。反而把院子外的水全引到了院内（墙根水一尺深……）。 </p>\n<p>为此大狗豆豆对我恨之入骨。我把它的狗窝淹了。于是，它每天抓门，硬挤到房子里过夜。真是佩服李冰父子，没有水平仪，咋修的都江堰？ </p>\n<p>化雪时也是清理积雪的最好时候。我觉得当务之急，应该是先挖出我妈的摩托车。要不然雪水一浸，车非废了不可。于是在雪堆里掏了大半天。挖出来的摩托车倒是锃光瓦亮，一点儿也没锈。但我妈回来后也没表扬我。因为车的倒车镜、仪表盘和车轮旁边的护板全被我的铁锨砸碎了。 </p>\n<p>那时路也通了，阿克哈拉也有一些蔬菜卖了。 </p>\n<p>总之冬天还是过去了。只是继父的病一直没有好转（直到现在仍没有好转……），妈妈把他带回了阿克哈拉，天气好的时候，他就软爬爬地坐在门口晒太阳。 </p>\n<p>对了，一开始说的是萝卜的事。萝卜消失了一个冬天。似乎它们也冷得不行了时，就纷纷往更深处钻。等暖和了，又开始往回钻。五月，雪全化完了，我开始平整土地，翻洒种子，挖至一处时——我发誓正是我整个冬天上下求索的地方——一锨铲断一根萝卜，再一锨，又断了一根……已经融得跟浆糊一样了。我只好搅一搅，拍一拍，将萝卜酱和泥土充分混合。成为最好的肥料。 </p>\n<p>我回到房子，再问继父：“萝卜呢？” </p>\n<p>他依旧啊啊啊地说了许多。 </p>\n<p>我又问：“你是不是说发芽了？” </p>\n<p>这回，他发音标准地说了个：“莫有！</p>",
    "text_num": 2447,
    "date": "2021-03-04 18:50",
    "content_hash": "64328a2160e7e492d088b1e32c96110f94b75422d939790ed0dd894ff4490862"
}