{
    "title": "刎颈之交",
    "author": "欧.亨利",
    "content": "<p> 我狩猎归来，在新墨西哥州的洛斯比尼奥斯小镇等候南下的火车。火车误点，迟了一小时。我便坐在“顶点”客栈的阳台上，同客栈老板泰勒马格斯.希克斯闲聊，议论生活的意义。 </p>\n<p>我发现他的性情并不乖戾，不象是爱打架斗殴的人，便问他是哪种野兽伤残了他的左耳。作为猎人，我认为狩猎时很容易遭到这类不幸的事件。 </p>\n<p>“那只耳朵，”希克斯说，“是真挚友情的纪念。” </p>\n<p>“一件意外吗？”我追问道。 </p>\n<p>“友情怎么能说是意外呢？”泰勒马格斯反问道，这下子可把我问住了。 </p>\n<p>“我所知道的仅有的一对亲密无间，真心实意的朋友，”客栈老板接着说，“要算是一个康涅狄格州人和一只猴子了。猴子在巴兰基利亚爬椰子树，把椰子摘下来扔给那个人。那个人把椰子锯成两片，做成水勺，每只卖两个雷阿尔，换了钱来沽酒。椰子汁归猴子喝。他们两个坐地分赃，各得其所，象兄弟一般，生活得非常和睦。 </p>\n<p>“换了人类，情况就不同了；友情变幻无常，随时可以宣告失效，不再另行通知。“以前我有个朋友，名叫佩斯利.菲什，我认为我同他的交情是地久天长，牢不可破的。有七年了，我们一起挖矿，办牧场，兜销专利的搅乳器，放羊，摄影，打桩拉铁丝网，摘水果当临时工，碰到什么就干什么。我想，我同佩斯利两人的感情是什么都离间不了的，不管它是凶杀，谄谀，财富，诡辩或者老酒。我们交情之深简直使你难以想象。干事业的时候，我们是朋友；休息娱乐的时候，我们也让这种和睦相好的特色持续下去，给我们的生活增添了不少乐趣。不论白天黑夜，我们都难舍难分，好比达蒙和派西斯。 </p>\n<p>“有一年夏天，我和佩斯利两人打扮得整整齐齐，骑马来到这圣安德烈斯山区，打算休养一个月，消遣消遣。我们到了这个洛斯比尼奥斯小镇，这里简直算得上是世界的屋顶花园，是流炼乳和蜂蜜之地。这里空气新鲜，有一两条街道，有鸡可吃，有客栈可住；我们需要的也就是这些东西。“我们进镇时，天色已晚，便决定在铁路旁边的这家客栈里歇歇脚，尝尝它所能供应的任何东西。我们刚坐定，用刀把粘在红油布上的盘子撬起来，寡妇杰塞普就端着刚出炉的热面包和炸肝进来了。“哎呀，这个女人叫鳀鱼看了都会动心。 </p>\n<p>她长得不肥不瘦，不高不矮；一副和蔼的样子，使人觉得分外可亲。红润的脸颊是她喜爱烹调和为人热情的标志，她的微笑叫山茱萸在寒冬腊月都会开花。 </p>\n<p>“寡妇杰塞普谈风很健地同我们扯了起来，聊着天气，历史，丁尼生，梅干，以及不容易买到羊肉等等，最后才问我们是丛哪儿来的。 </p>\n<p>“‘春谷。’我回答说。” </p>\n<p>“‘大春谷。’佩斯利嘴里塞满了土豆和火腿骨头，突然插进来说。” </p>\n<p>“我注意到，这件事的发生标志着我同佩斯利.菲什的忠诚友谊的结束。他明知我最恨多嘴的人，可还是冒冒失失地插了嘴，替我作了一些措辞上的修正和补充。地图上的名称固然是大春谷；然而佩斯利自己也管它叫春谷，我听了不下一千遍。” </p>\n<p>“我们也不多话，吃了晚饭便走出客栈，在铁轨上坐定。我们合伙的时间太长了，不可能不了解彼此的心情。” </p>\n<p>“‘我想你总该明白，’佩斯利说，’我已经打定主意，要让那位寡妇太太永远成为我的不动产的主要部分，在家庭、社会、法律等等方面都是如此，到死为止。’” </p>\n<p>“‘当然啦，’我说，’你虽然只说了一句话，我已经听到了弦外之音。不过我想你也该明白，’我说，‘我准备采取步骤，让那位寡妇改姓希克斯，我劝你还是等着写信给报纸的社会新闻栏，问问举行婚礼时，男傧相是不是在钮扣孔里插了山茶花，穿了无缝丝袜！’” </p>\n<p>“‘你的如意算盘打错了。’佩斯利嚼着一片铁路枕木屑说。‘遇到世俗的事情，’他说，‘我几乎任什么都可以让步，这件事可不行。女人的笑靥，’佩斯利继续说，‘是海葱和含铁矿泉的漩涡，友谊之船虽然结实，碰上它也往往要撞碎沉没。我象以前一样，’佩斯利说，‘愿意同一头招惹你的狗熊拚命，替你的借据担保，用肥皂樟脑搽剂替你擦脊梁；但是在这件事情上，我可不能讲客气。在同杰塞普太太打交道这件事上，我们只能各干各的了。我丑话说在前头，先跟你讲清楚。’“于是，我暗自寻思一番，提出了下面的结论和附则：“‘男人与男人的友谊，’我说，‘是一种古老的，具有历史意义的美德。当男人们互相保护，共同对抗尾巴有八十英尺长的蜥蜴和会飞的海鳖时，这种美德就已经制定了。他们把这种习惯一直保留到今天，一直在互相支持，直到旅馆侍者跑来告诉他们说，这种动物实际上并不存在。我常听人说，’我说，‘女人牵涉进来之后，男人之间的交情就破裂了。为什么要这样呢？我告诉你吧，佩斯利，杰塞普太太的出现和她的热面包，仿佛使我们两人的心都怦然跳动了。让我们中间更棒的一个赢得她吧。我要跟你公平交易，决不搞不光明正大的小动作。我追求她的时候，一举一动都要当着你的面，那你的机会也就均等了。这样安排，无论哪一个得手，我想我们的友谊大轮船决不至于翻在你所说的药水气味十足的漩涡里了。’“‘这才够朋友！’佩斯利握握我的手说。‘我一定照样行事。’他说。’我们齐头并进，同时追求那位太太，不让通常那种虚假和流血的事情发生。无论成败，我们仍是朋友。’” </p>\n<p>“杰塞普太太客栈旁的几株树下有一条长凳，等南行火车上的乘客打过尖，离开之后，她就坐在那里乘凉。晚饭后，我和佩斯利在那里集合，分头向我们的意中人献殷勤。我们追求的方式很光明正大，瞻前顾后，如果一个先到，非得等另一个也来了之后才开始调情。” </p>\n<p>“杰塞普太太知道我们的安排后的第一晚，我比佩斯利先到了长凳那儿。晚饭刚开过，杰塞普太太换了一套干净的粉红色的衣服在那儿乘凉，并且凉得几乎可以对付了。” </p>\n<p>“我在她身边坐下，稍稍发表了一些意见，谈到自然界通过近景和远景所表现出来的精神面貌。那晚确实是一个典型的环境。月亮升到空中应有的地方来应景凑趣，树木根据科学原理和自然规律把影子洒在地上，灌木丛中的蚊母鸟、金莺、长耳兔和别的有羽毛的昆虫此起彼伏地发出一片喧嘈声。山间吹来的微风，掠过铁轨旁边一堆旧蕃茄酱罐头，发出了小口琴似的声音。” </p>\n<p>“我觉得左边有什么东西在蠢蠢欲动——正如火炉旁瓦罐里的面团在发酵。原来是杰塞普太太挨近了一些。” </p>\n<p>“‘哦，希克斯先生，’她说，’一个举目无亲、孤独寂寞的人，在这样一个美丽的夜晚，是不是更会感到凄凉？’” </p>\n<p>“我赶紧从长凳上站起来。” </p>\n<p>“‘对不起，夫人，’我说，’对于这样一个富于诱导性的问题，我得等佩斯利来了以后，才能公开答复。’” </p>\n<p>“接着，我向她解释，我和佩斯利.菲什是老朋友，多年的甘苦与共、浪迹江湖和同谋关系，已经使我们的友谊牢不可破；如今我们正处在生活的缠绵阶段，我们商妥决不乘一时感情冲动和近水楼台的机会互相钻空子。杰塞普太太仿佛郑重其事地把这件事考虑了一会儿，忽然哈哈大笑，周围的林子都响起了回声。“没几分钟，佩斯利也来了，他头上抹了香柠檬油，在杰塞普太太的另一边坐下，开始讲一段悲惨的冒险事迹：一八九五年圣丽塔山谷连旱了九个月，牛群一批批地死去，他同扁脸拉姆利比赛剥牛皮，赌一只镶银的马鞍。“那场追求一开头，我就比垮了佩斯利.菲什，弄得他束手无策。我们两人各有一套打动女人内心弱点的办法。佩斯利的办法是讲一些他亲身体验的，或是从通俗书刊里看来的惊险事迹，吓唬女人。我猜想，他准是从莎士比亚的一出戏里学到那种慑服女人的主意的。那出戏叫‘奥塞罗’，我以前也看过，里面是说一个黑人，把赖德.哈格德、卢.多克斯塔德和帕克赫斯特博士三个人的话语混杂起来，讲给一位公爵的女儿听，把她弄到了手。可是那种求爱方式下了舞台就不中用了。“现在，我告诉你，我自己是怎样迷住一个女人，使她落到改姓的地步的。你只要懂得怎么抓起她的手，把它握住，她就成了你的人。讲讲固然容易，做起来并不简单。有的男人使劲拉住女人的手，仿佛要把脱臼的肩胛骨复位一样，简直叫你可以闻到山金车酊剂的气味，听到撕绷带的声音了。有的男人象拿一块烧烫的马蹄铁那样握着女人的手，又象药剂师把阿魏酊往瓶里灌时那样，伸直手臂，隔得远远的。大多数男人握到了女人的手，便把它拉到她眼皮下面，象小孩在草里寻找棒球似的，不让她忘掉她的手长在胳臂上。这种种方式都是错误的。” </p>\n<p>“我把正确的方式告诉你吧。你可曾见过一个人偷偷地溜进后院，捡起一块石头，想扔一只蹲在篱笆上盯着他直瞧的公猫？他假装手里没有东西，假装猫没有看见他，他也没有看见猫。就是那么一回事。千万别把她的手拉到她自己注意得到的地方。你虽然清楚她知道你握着她的手，可是你得装出没事的样子，别露痕迹。那就是我的策略。至于佩斯利用战争和灾祸的故事来博得她的欢心，正象把星期日的火车时刻表念给她听一样。那天的火车连新泽西州欧欣格罗夫之类的小地方也要停站的。” </p>\n<p>“有一晚，我先到长凳那儿，比佩斯利早了一袋烟的工夫。我的友谊出了一会儿毛病，我竟然问杰塞普太太是不是认为’希’字要比‘杰’字好写一点。她的头立刻压坏了我钮扣孔里的夹竹桃，我也凑了过去——可是我没有干。” </p>\n<p>“‘假如你不在意的话，’我站起来说，‘我们等佩斯利来了之后再完成这件事吧。到目前为止，我还没有干过对不起我们朋友交情的事，这样不很光明。’ “‘希克斯先生，’杰塞普太太说，她在黑暗里瞅着我，神情有点异样，’如果不是另有原因的话，我早就请你走下山谷，永远别来见我啦。’” </p>\n<p>“‘请问是什么原因呢，夫人？’我问道。” </p>\n<p>“‘你既然是这样忠诚的朋友，当然也能成为忠诚的丈夫，’她说。” </p>\n<p>“五分钟之后，佩斯利也坐在杰塞普太太身边了。” </p>\n<p>“‘一八九八年夏天，’他开始说，‘我在锡尔弗城见到吉姆.巴塞洛缪在蓝光沙龙里咬掉了一个中国人的耳朵，起因只是一件横条花纹的平布衬衫——那是什么声音呀？’” </p>\n<p>“我跟杰塞普太太重新做起了刚才中断的事。” </p>\n<p>“‘杰塞普太太已经答应改姓希克斯了。’我说。’这只不过是再证实一下而已。’” </p>\n<p>“佩斯利把他的两条腿盘在长凳脚上，呻吟起来。” </p>\n<p>“‘勒姆，’他说，’我们已经交了七年朋友。你能不能别跟杰塞普太太吻得这么响？以后我也保证不这么响。’” </p>\n<p>“‘好吧，’我说，’轻一点也可以。’” </p>\n<p>“‘这个中国人，’佩斯利继续说，’在一八九七年春天枪杀了一个名叫马林的人，那是——’” </p>\n<p>“佩斯利又打断了他自己的故事。” </p>\n<p>“‘勒姆，’他说，’假如你真是个仗义的朋友，你就不该把杰塞普太太搂得这么紧。刚才我觉得整个长凳都在晃。你明白，你对我说过，只要还有机会，你总是同我平分秋色的。’” </p>\n<p>“‘你这个家伙，’杰塞普太太转身向佩斯利说，’再过二十五年，假如你来参加我和希克斯先生的银婚纪念，你那个南瓜脑袋还认为你在这件事上有希望吗？只因为你是希克斯先生的朋友，我才忍了好久；不过我认为现在你该死了这条心，下山去啦。’” </p>\n<p>“‘杰塞普太太，’我说，不过我并没有丧失未婚夫的立场，’佩斯利先生是我的朋友，只要有机会，我总是同他公平交易，利益均等的。’” </p>\n<p>“‘机会！’她说。’好吧，让他自以为还有机会吧；今晚他在旁边看到了这一切，我希望他别自以为很有把握。’” </p>\n<p>“一个月之后，我和杰塞普太太在洛斯比尼奥的卫理公会教堂结婚了；全镇的人都跑来看结婚仪式。” </p>\n<p>“当我们并排站在最前面，牧师开始替我们主持婚礼的时候，我四下里扫了一眼，没找到佩斯利。我请牧师等一会儿。’佩斯利不在这儿。’我说。‘我们非等佩斯利不可。交朋友要交到老——泰勒马格斯.希克斯就是这种人。’我说。杰塞普太太的眼睛里有点冒火；但是牧师根据我的吩咐，没立即诵读经文。” </p>\n<p>“过了几分钟，佩斯利飞快地跑进过道，一边跑，一边还在安上一只硬袖口。他说镇上唯一的卖服装的铺子关了门来看婚礼，他搞不到他所喜欢的上过浆的衬衫，只得撬开铺子的后窗，自己取了一件。接着，他站到新娘的那一边去，婚礼在继续进行。我一直在琢磨，佩斯利还在等最后一个机会，盼望牧师万一搞错，替他同寡妇成亲呢。” </p>\n<p>“婚礼结束后，我们吃了茶、羚羊肉干和罐头杏子，镇上的居民便纷纷散去。最后同我握手的是佩斯利，他说我为人光明磊落，同我交朋友脸上有光。” </p>\n<p>“牧师在街边有一幢专门出租的小房子；他让我和希克斯太太占用到第二天早晨十点四十分，那时候，我们就乘火车去埃尔帕索度蜜月旅行。牧师太太用蜀葵和毒藤把那幢房子打扮起来，看上去喜气洋洋的，并且有凉亭的风味。” </p>\n<p>“那晚十点钟左右，我在门口坐下，脱掉靴子凉快凉快，希克斯太太在屋里张罗。没有多久，里面的灯熄了；我还坐在那儿，回想以前的时光和情景。我听到希克斯太太招呼说：’你就进来吗，勒姆？’” </p>\n<p>“‘哎，’哎！’我仿佛惊醒似地说。’我刚才在等老佩斯利——’” </p>\n<p>“可是这句话还没说完，”泰勒马格斯.希克斯结束他的故事说，“我觉得仿佛有人用四五口径的手枪把我这只左耳朵打掉了。后来我才知道，那只是希克斯太太用扫帚把揍了一下。”</p>",
    "text_num": 5149,
    "date": "2020-12-04 15:40",
    "content_hash": "adfe9cd20e91fb4422db95fae81256ebaaed127ea7560c0bff08a5291d0da8dd"
}