{
    "title": "加利福尼亚人的故事",
    "author": "马克.吐温",
    "content": "<p>三十五年前，我曾到斯达尼斯劳斯河找矿。我手拿着鹤嘴锄，带着淘盘，背着号角，成天跋涉。我走遍了各处，淘洗了不少的含金沙，总想着找到矿藏发笔大财，却总是一无所获。这是一个风景秀丽的地区，树木葱茏，气候温和，景色宜人。很多年前，这儿人烟稠密，而现在，人们早已消失殆尽了，富有魅力的极乐园成了一个荒凉冷僻的地方。他们把地层表面给挖了个遍，然后就离开了这里。有一处，一度是个繁忙热闹的小城市，有过几家银行，几家报纸和几支消防队，还有过一位市长和众多的市政参议员。可是现在；除了广袤无垠的绿色草皮之外，一无所有，甚至看不见人类生命曾在这里出现过的最微小的迹象。这片荒原一直延伸到塔特尔镇。在那一带附近的乡间，沿着那些布满尘土的道路，不时可以看到一些极为漂亮的小村舍，外表整洁舒适，像蛛网一样密密麻麻的藤蔓，像雪一样浓厚茂密的玫瑰遮掩了小屋的门窗。这是一些荒废了的住宅，很多年前，那些遭到失败、灰心丧气的家庭遗弃了它们，因为这些房屋既卖不出去也送不出去。走上半小时的路程，时而会发现一些用圆木搭建起来的孤寂的小木屋，这是在最早的淘金时代由第一批淘金人修建的，他们是建造小村舍的那些人的前辈。偶尔，这些小木屋仍然有人居住。那么，你就可以断定这居住者就是当初建造这个小木屋的拓荒人；你还能断定他之所以住在那儿的原因——虽然他曾有机会回到家乡，回到州里去过好日子，但是他不愿回去，而宁愿丢弃财产，他感到羞耻，于是决定与所有的亲人朋友断绝往来，好像他已经死去似的。那年月，加利福尼亚附近散居着许许多多这样的活死人——这些可怜的人，自尊心受到严重打击，四十岁就白发斑斑，未老先衰。隐藏在他们内心深处的只有悔恨和渴望——悔恨自己虚度的年华，渴望远离尘嚣，彻底与世隔绝。 </p>\n<p>这是一片孤寂荒芜的土地！除了使人昏昏欲睡的昆虫的嗡嗡声，辽阔的草地和树林静寂安宁，别无声息；杳无人烟，兽类绝迹；任什么也不能使你打起精神，使你觉得活着是件乐事。因此，在一天过了正午不久，当我终于发现一个人的时候，我油然生出一种感激之情，精神极为振奋。这是一个四十五岁左右的男人，他正站在一间覆盖着玫瑰花的小巧舒适的村舍门旁。这是那种我已提到过的村舍，不过，这一间可没有被遗弃的样子；它的外观表明有人住在里面，而且它还受到主人的宠爱，关心和照料。它的前院也同样受到如此厚待，这是一个花园；繁茂的鲜花正盛开着，五彩缤纷，绚丽多姿。当然，我受到了主人的邀请，主人叫我不要客气——这是乡下的惯例。 </p>\n<p>走进这样一个房间真使人身心愉悦。好几个星期以来，我日日夜夜和矿工们的小木屋打交道，熟悉了屋里的一切——肮脏的地板，从来不叠被子的床铺，锡盘锡杯，咸猪肉，蚕豆和浓咖啡，屋内别无装饰，只有一些从东部带插图的出版物中取下来的描绘战争的图片钉在木头墙上。那是一种艰苦的，凄凉的生活，没有欢乐，人人都为自己的利益打算。而这里，却是一个温暖舒适的栖息之地，它能让人疲倦的双眼得到休憩，能使人的某种天性得以更新。在长时间的禁食之后，当艺术品呈现在面前，这种天性认识到它一直处于无意识的饥饿之中，而现在找到了营养滋补品，而不论这些艺术品可能是怎样低劣，怎样朴素。我不能相信一块残缺的地毯会使我的感官得到如此愉快的享受，如此心满意足；或者说，我没有想到，房间里的一切会给我的灵魂以这样的慰藉：那糊墙纸，那些带框的版画，铺在沙发的扶手和靠背上的色彩鲜艳的小垫布和台灯座下的衬垫，几把温莎时代的细骨靠椅，还有陈列着海贝、书籍和瓷花瓶的锃光透亮的古董架，以及那种随意搁置物品的细巧方法和风格，它们是女人的手在干活的痕迹，你见了不会经意，而一旦拿走，你立刻又会怀念个已。我内心的快乐从我的脸上表现出来，那男人见了很是欢喜；因为这快乐是这样显而易见，以致他就像我们已经谈到过这个话题似的答道： </p>\n<p>“都是她弄的，”他爱抚地说，“都是她亲手弄的——全都是。”他向屋子瞥了一眼，眼里充满了深情的崇拜。画框上方，悬挂着一种柔软的日本织物，女人们看似随意，实为精心地用它来装饰。那男人注意到它不太整齐，他小心翼翼地把它重新整理好，然后退后几步观察整理的效果，这样反复了好几次，直到他完全满意。他用手掌把它轻轻地拍打了最后两下，说：“她总是这样弄的。你说不出它正好差点儿什么，可是它的确是差点儿什么，直到你把它弄好——弄好以后也只有你自己知道，但是也仅此而已；你找不出它的规律。我估摸着，这就好比母亲给孩子梳完头以后再最后地拍两下一样。我经常看她侍弄这些玩意儿，所以我也能完全照着她的样子做了，尽管我不知其中的规律。可是她知道。她知道侍弄它们的理由和方法；我却不知道理由，我只知道方法。” </p>\n<p>他把我带进一间卧室让我洗手；这样的卧室我是多年不见了：白色的床罩，白色的枕头，铺了地毯的地板，裱了糊墙纸的墙壁，墙上有好些画，还有一个梳妆台，上面放着镜子，针插和轻巧精致的梳妆用品；墙角放着一个脸盆架，一个真瓷的钵子和一个带嘴的有柄大水罐，一个瓷盘里放着肥皂，在一个搁物架上放了不止一打的毛巾——对于一个很久不用这种毛巾的人来说，它们真是太干净太洁白了，没有点朦胧的亵渎神灵的意识还不敢用呢。我的脸上又一次说出了心里的话，于是他心满意足地答道： </p>\n<p>“都是她弄的；都是她亲手弄的——全都是。这儿没一样东西不是她亲手摸过的。好啦，你会想到的——我不必说那么多啦。” </p>\n<p>这当儿，我一面擦着手，一面仔细地扫视屋里的物品，就像到了新地方的人都爱做的那样，这儿的一切都使他赏心悦目。接着，你知道，我以一种无法解释的方式意识到那男人想要我自己在这屋里的某个地方发现某种东西。我的感觉完全准确，我看出他正试着用眼角偷偷地暗示来帮我的忙，我也急于想使他满意，于是就很卖劲地按恰当的途径寻找起来。我失败了好几次，因为我是从眼角往外看，而他并没有什么反应。但是我终于明白了我应该直视前方的那个东西——因为他的喜悦像一股无形的浪潮向我袭来。他爆发出一阵幸福的笑声，搓着两手，叫道： </p>\n<p>“就是它！你找到了。我就知道你会找到的。那是她的像片。” </p>\n<p>前面墙上有一个黑色胡桃木的小托架，我走到跟前，确实在那儿发现了我先前还不曾注意到的一个像框，像片是早期的照相术照的。那是一个极温柔、极可爱的少女的脸庞，在我看来，似乎是我所见过的最为美丽的女人。那男人吮吸了我流露在脸上的赞叹，满意极了。 </p>\n<p>“她过了十九岁的生日，”他说着把像片放回原处；“我们就是在她生日那天结的婚。你见到她的时候——哦，只有等一等你才能见到她！” </p>\n<p>“她在什么地方？什么时候在家？” </p>\n<p>“哦，她现在不在家。她探望亲人去了。他们住在离这儿四五十英里远的地方。到今天，她已经走了两个星期了。” </p>\n<p>“你估计她什么时候回来？” </p>\n<p>“今天是星期三。她星期六晚上回来，可能在九点钟左右。” </p>\n<p>我感到一阵强烈的失望。 </p>\n<p>“我很遗憾，因为那时候我已经走了。”我惋惜地说。 </p>\n<p>“已经走了？不，你为什么要走呢？请别走吧，她会非常失望的。” </p>\n<p>她会失望——那美丽的尤物！倘若是她亲口对我说的这番话，那我就是最最幸福的人了。我感觉到一种深沉的强烈的渴望想见到她，这渴望带着那样的祈求，是那样的执着，使得我害怕起来。我对自己说：我要马上离开这里，为了我的灵魂得到安宁。 </p>\n<p>“你知道，她喜欢有人来和我们待在一起——那些见多识广，善于谈吐的人——就像你这样的人。这使她感到快乐；因为她知道——啊，她几乎什么都知道，而且也很能交谈，嗯，就像只小鸟——她还读很多书，噢，你会吃惊的。请不要走吧，不会耽搁你很久，你知道，她会非常失望的。” </p>\n<p>我听着这些话，却几乎没有留意。我深陷在内心的思索和矛盾斗争中。他走开了，我却不知道。很快他回来了，手里拿着那个像框，他把它拿到我面前说： </p>\n<p>“喏，这会儿你当着她的面对她说，你本来是可以留下来见她的，可是你不愿意。” </p>\n<p>这第二次看见她使我本来坚定不移的决心彻底瓦解了，我愿意留下来冒冒险。那天晚上，我们安安静静地抽着烟斗聊天，一直聊到深夜。我们聊了各种话题，不过主要都和她有关。很久以来，我确实没有过这么愉快这么悠闲的时光了。星期四来了，又轻松自在地溜走了。黄昏时分，一个大个子矿工从三英里外来到这儿。他是那种头发灰白、无依无靠的拓荒者。他用沉着、庄重的口气同我们热情地打过招呼，然后说： </p>\n<p>“我只是顺便来问问小夫人的情况，她什么时候回来？她有信来吗？” </p>\n<p>“哦，是的，有一封信，你愿意听听吗？汤姆？” </p>\n<p>“呢，如果你不介意，我想我是愿意听听的，亨利！” </p>\n<p>亨利从皮夹子里把信拿出来，说如果我们不反对的话，他将跳过一些私人用语，然后他读了起来。他读了来信的大部分——这是一件她亲手完成的妩媚优雅的作品，充满着爱恋、安详的感情。在信的附言中，还满怀深情地问候和祝福汤姆，乔，查利以及其他的好友和邻居们。 </p>\n<p>当他读完时，他瞥了一眼汤姆，叫道： </p>\n<p>“啊哈，你又是这样！把你的双手拿开，让我看看你的眼睛。我读她的信你总是这样，我要写信告诉她。” </p>\n<p>“呵不，你千万别这样，亨利。我老啦，你知道，任何一点小小的失望都会使我流泪。我以为她已经回来了，可现在你只收到一封信。” </p>\n<p>“咦，你这是怎么啦？我以为大家都知道她要到星期六才回来的呀。” </p>\n<p>“星期六！哈，想起来啦，我的确是知道的。我怀疑最近我的脑子是不是出了毛病？我当然知道啦。我们干嘛不为她做好一切准备呢？好了，我现在得走了，不过她回来时我会来的，老伙计！” </p>\n<p>星期五傍晚，又来了一个头发灰白的老淘金人，他住的小木屋离这儿差不多一英里。他说小伙子们想在星期六晚上来热闹热闹，痛痛快快地玩一玩，如果亨利认为她在旅行之后不至于疲倦得支持不了的话。 </p>\n<p>“疲倦？她会感到疲倦？哼，听他说的！乔，你知道，不管你们当中的谁，只要你们高兴，她愿意一连六个星期不睡觉的！” </p>\n<p>当乔听说有封信时，就请求读给他听。信里对他亲切的问候使这个老伙伴控制不住自己的感情；但是他说，他老得不中用啦，尽管她只是提到他的名字，那也使他受不了。“上帝，我们多么想念她呀！” </p>\n<p>星期六下午，我发现自己不时地看表。亨利注意到了，他带着惊讶的神情说道： </p>\n<p>“你认为她不会很快就到，是吗？” </p>\n<p>我像被人发现了内心秘密似的感到有些窘迫。不过我笑着说，我等人的时候就是这么个习惯。但是他似乎不太满意；从那一刻起，他开始有点心神不安。他四次拉着我沿着大路走到一处，从那儿我们可以看到很远的地方；他总是站在那儿，手搭凉棚，眺望着，好几次，他这么说： </p>\n<p>“我有些担心了，我真担心。我知道她在九点以前不会到的，可是好像有什么老是想警告我出了什么事儿。你想不会出什么事儿的，是吧？” </p>\n<p>他就这样反反复复地说了好几遍。我开始为他的幼稚可笑感到非常害臊，终于，在他又一次乞求地问我时，我失去了耐心。我跟他讲话时态度很粗鲁。这似乎使他完全萎缩了，还把他吓唬住了。这以后他看起来是这样受了伤害，态度是这样的谦卑，以致我憎恨自己干了这件残酷的、不必要的事。因此，当夜幕开始降临的时候，另一个老淘金人查利到来时，我非常高兴。他紧挨在亨利身旁听他读信，商量欢迎她的准备工作。查利一句接一句地说出热情亲切的话语，尽力驱散他朋友的不祥和恐惧之感。 </p>\n<p>“她出过什么事吗？亨利，那纯粹是胡说。什么事儿也不会发生在她身上的；你就放宽心吧。信上怎么说来着？说她很好，不是吗？说她九点到家，不是吗？你见过她说话不算数吗？唔，你从来没见过。好啦，那就别再烦恼啦；她会回来的，那是绝对肯定的，就像你的出生一样确定无疑。来吧，让我们来布置屋子吧——没有多少时间啦。” </p>\n<p>很快汤姆和乔也来了。于是大家就动手用鲜花把屋子装饰起来。快到九点时，这三个矿工说，他们还带来了乐器，也可以奏起来了，因为小伙子们和姑娘们很快就要到了，他们都非常想跳一跳美妙的，老式的“布雷克道恩”舞。一把小提琴，一把班卓琴，还有一只单簧管——这些就是乐器。他们一起奏起了三重奏，奏的是一些轻快的舞曲，还一面用大靴子踏着节拍。 </p>\n<p>时间快到九点了。亨利站在门口，眼睛直盯着大路，内心的痛苦折磨得他有些站立不稳。伙伴们几次让他举起杯来为他妻子的健康和平安干杯。这时汤姆高声喊道： </p>\n<p>“请大家举杯！再喝一杯，她就到家啦！” </p>\n<p>乔用托盘端来了酒，分给大家，最后剩下两杯，我拿起了其中一杯，但是乔压低了嗓子吼道： </p>\n<p>“别拿这一杯，拿那一杯。” </p>\n<p>我照他说的做了。亨利接过了剩下的那杯。他刚喝完这杯酒，时钟开始敲九点。他听着钟敲完，脸色变得越来越苍白，他说： </p>\n<p>“伙伴们，我很害怕，帮帮我——我要躺下！” </p>\n<p>他们扶他到沙发上，他躺下去开始打起瞌睡来。可是一会儿，像人在睡梦中说话一样，他说： </p>\n<p>“我听见马蹄声了吧？是他们来了吗？” </p>\n<p>一个老淘金人靠近他的耳边说：“这是吉米·帕里什，他来说他们在路上耽搁了，不过他们已经上路了，正来着呢。她的马瘸了，但再过半小时她就到家了。” </p>\n<p>“啊，我真是谢天谢地没出什么事儿！” </p>\n<p>话还没说完他就几乎睡着了。这些人马上灵巧地帮他脱了衣服，把他抱到我洗手的那间卧室的床上，给他盖好了被子。他们关上了门，走了回来，于是他们似乎就准备动身离开了。我说：“别走呀，先生们，她不认识我呀，我是个生人。” </p>\n<p>他们互相看了看，然后乔说： </p>\n<p>“她？可怜的人儿，她死了19年啦！” </p>\n<p>“死了？” </p>\n<p>“或许比这更糟哪。她结婚半年后回家探望她的亲人，在回来的路上，就在星期六的晚上，在离这儿五英里的地方被印第安人抢走啦。从此以后就再没听到过她的消息。” </p>\n<p>“结果他就神经失常了吗？” </p>\n<p>“从那时起他就一直没再清醒过。不过他只是每年到这个时候才更糟。在她要回来的前三天，我们就开始到这儿来，鼓励他打起精神，问问他是否接到她的来信，星期六我们都到这儿来，用鲜花装点屋子，为舞会作好一切准备。19年来，我们年年都这样做。第一年的星期六我们有27个人，还不算姑娘们；现在只有我们3人了，姑娘们都走了。我们给他吃药让他睡觉，要不他会发疯的。于是他又会乖乖地等着来年——想着她和他在一起，直到这最后的三四天，他又开始寻找她，拿出那封可怜的旧信，我们就来请求他读给我们听。上帝啊，她是一个可爱的人啊！” </p>\n<p>译者：陈颀</p>",
    "text_num": 5728,
    "date": "2020-08-29 19:30",
    "content_hash": "5dbec4f8751fdfce0fc68bfff8dca8a07226f44df82bb4a2d0c93754f66a025e"
}