{
    "title": "北京“的爷”",
    "author": "倪萍",
    "content": "<p>上了出租车我就跟师傅说：“前面红绿灯往右拐。”说了三遍，师傅也没应声。 </p>\n<p>“师傅，你睡着了？” </p>\n<p>“死了。” </p>\n<p>妈呀，一具尸体拉着我满街跑。 </p>\n<p>“在昆仑饭店这儿堵一上午了，这车就没动乎，我都快睡着了。大街上跑的全是送礼的车。” </p>\n<p>“快过年了嘛，可以理解。”电话响了。 </p>\n<p>“眼珠子是摆设啊？没看见水池子上有条带鱼？……怎么不够？剁五段，我吃两段，儿子吃一段，头尾你一收拾，焖上一锅大米饭。……买什么黄瓜，这几天齁贵的！”电话挂了。 </p>\n<p>“师傅，你爱人的电话吧？她也开车的？” </p>\n<p>“全职太太。” </p>\n<p>我倒吸了一口气。做得起全职太太的，丈夫都是所谓的成功人士，至少一个人可以养活全家呀！ </p>\n<p>“那你一个人挣钱挺辛苦吧？一天在车上多久？” </p>\n<p>“十二三个钟头吧。” </p>\n<p>“哦，那不容易！”电话又响了。 </p>\n<p>“二十八再买。……贵也得买啊，今年多买！那脆黄瓜一咬，满车清香，想困都睡不着了！今年要是跟去年一样再下雪，七八个钟头都到不了，多备上点儿，五斤差不多吧。……你愿意吃柿子可以买俩，我不吃，齁酸的。……儿子吃黄瓜！”电话又挂了。 </p>\n<p>“师傅，你这是要去哪儿啊？七八个小时？” </p>\n<p>“内蒙，丈母娘家。哥们儿年年去，十六年了，一年也没落下。” </p>\n<p>“你对丈母娘不错呀！” </p>\n<p>“嘿，人家把闺女给咱了，一年就见这么一回，还不麻利儿的！老太太好几个闺女，就我们这么远。咳，老太太就喜欢我们家这位，打从小年老太太就盼，好吃的恨不能给我们留上一年。” </p>\n<p>“也挺好，在内蒙过年比在北京有意思吧？” </p>\n<p>“忒有意思了！那大锅里煮一块羊肉就够全家十来口子吃的。”师傅双手松开方向盘比划着。天哪，比风挡玻璃还大，真夸张。 </p>\n<p>“那才叫吃肉呢！一天三顿酒，早起我丈母娘就把酒烫上了，喝得差不多了在热炕上眯一觉，舒坦！逮空我就在院里点上挂鞭，噼里啪啦一响，热闹啊，旺兴啊！ </p>\n<p>“没事我就拉着老太太出去转，一里的路我也开上车，显摆呀！车不咋地，可那是村里独一份！见谁我丈母娘都叫停车，不管去哪儿都拉上人家一段，‘坐坐北京的车啊’！ </p>\n<p>“有一回我拉上了八个人，跑了五里路都不知人家要上哪儿，反正就瞎跑呗！” </p>\n<p>“那你得打表啊！”我逗师傅。 </p>\n<p>“这哪是咱北京人干的事儿？得装阔气，北京爷嘛！” </p>\n<p>“你丈母娘特为你骄傲吧？” </p>\n<p>“不是我丈母娘骄傲，是我媳妇骄傲。嗬，那几天对我那好啊，小眼都眯成一条缝了，扒都扒不开！” </p>\n<p>“那在北京她对你不好啊？” </p>\n<p>“必须好啊！只要我进了门，她就啥也不干，全伺候我了。别看我在外头是孙子，在家里绝对爷！这不，买个菜都得问我。” </p>\n<p>“那你老婆挺幸福的，这么年轻就不工作了，全职太太。” </p>\n<p>“行吧。我一天多干俩小时就让她全职了。一女的起早贪黑的上什么班啊，齁累的，还得管孩子学习。这全职太太多好啊，风吹不着，日晒不着的。” </p>\n<p>电话又响了。 </p>\n<p>就这么点屁事，费多少电话钱，挂了！”师傅语气很霸道。 </p>\n<p>“对媳妇够横的啊？” </p>\n<p>“她没啥事，就是想听听我声儿，黏人！” </p>\n<p>我半天无语，一直看着师傅的后脑勺，脑袋里满是胶。黏人，多幸福的一对儿啊！这不也没比那些大企业家们差哪里去吗？不也是一言九鼎的老大吗？这不也是家里藏着个幸福的妻子吗？不就是挣的钱小数点点得不在一个位置上嘛，重要吗？不也是一日三餐吗？不也得过年走亲访友吗？ </p>\n<p>“师傅，你们家那条带鱼多大呀？还能剁出五段？” </p>\n<p>“一看你就没吃过带鱼！带鱼越小越好吃，那大带鱼肉都忒面。” </p>\n<p>“你怎么得吃两段？一般是儿子多吃。” </p>\n<p>“嘿，他们又不开车，我们家靠我挣钱呢！” </p>\n<p>“那你一月能挣多少？” </p>\n<p>“说实数说虚数？” </p>\n<p>“当然实数了。” </p>\n<p>“刨去交公司的，刨去油钱……” </p>\n<p>“再刨去三顿饭钱？” </p>\n<p>“别价，我天天家里吃，我媳妇顿顿给我做呢，那热乎乎地吃上一碗，怎么也比盒饭强！我媳妇该怎么论怎么论，对我那是百分百！一星期饭不带重样的，就三顿面都不一样，早上酸汤面，中午抻面，晚上捞面，那吃不够啊！绕路我也顿顿回去，吃了饭顺便看眼媳妇，这一天我舒坦，她也高兴！人不就活这俩字吗？” </p>\n<p>有多少人真正明白活着就是“高兴”这两个字值钱？师傅算弄懂了吗？ </p>\n<p>我快下车了，竟有些恋恋不舍，师傅的幸福很黏人。 </p>\n<p>师傅提前把计价器抬起来了，我说：“别，还得几百米呢！” </p>\n<p>“打印票忒慢，耽误工夫。我这会儿还得上我妈那儿躺会儿。” </p>\n<p>“累了吧？” </p>\n<p>“不是。这不要上内蒙过年吗，年前多去几趟我妈那儿，老太太心里不是舒坦点儿嘛！事儿多着呢，下午还得去稻香村买点心。跟你说吧，年年回内蒙，我这车都跟货车似的，后备箱恨不得都盖不上。” </p>\n<p>“都拉什么好货啊？” </p>\n<p>“二锅头、粉丝、酱鸡架、烤鸭、排叉⋯.什么都有，这不老太太看着高兴吗！” </p>\n<p>高兴。</p>",
    "text_num": 1917,
    "date": "2021-02-04 20:50",
    "content_hash": "37c7dd95c401aed21e13a5857c6a326cba5b9c81648593b3b74883c7f6e51143"
}