{
    "title": "单调产生的快乐",
    "author": "费尔南多.佩索阿",
    "content": "<p>大多数的人以其愚笨生活在他们的生活之中，而这一回，愚笨中的智慧更使我惊讶。 </p>\n<p>显而易见，普通生活的单调是极其可怕的。我在这个普通的餐馆吃中饭，看见柜台后面的厨师，还有右边的老侍者，正在像对待这里所有的客人一样为我服务，我相信，他这样做已经有三十年了。这些人过着一种怎样的生活？即便过上四十年，那个厨师还是差不多在厨房里度过他的每一天，有一点点休息，相对来说少了点睡眠，有时候去他的村子打一转，回来时拖沓了一点但无须愧疚。他慢慢地积攒着自己慢慢赚来的钱，不打算花掉的钱。他将要落病并且不得不放弃（永远地）他的厨房，进入他在G省买下的墓地。他在里斯本活了四十年，但他从没有去过R区，没有去过戏院，只去过一次C区（那里的马戏小丑嵌入他生活的深处历久弥新）。他结婚了，为什么结婚和怎样结的婚？我一无所知。他有四个儿子和一个女儿。当他冲着我的餐桌把身子斜靠在柜台上，他的微笑传达着一种伟大的、庄重的、充实的快乐。他并没有装模作样，没有任何理由这样做。他之所以显得快乐，是因为他确实快乐。 </p>\n<p>那个刚刚给我上了咖啡的老侍者又怎么样呢？在他的一生中，他数以万次地这样上咖啡，活得与厨师无异，唯一的区别是他干活的餐厅与其他人干活的厨房有四、五码之遥。这样说当然撇开了另一些小区别，诸如他有两个小孩而不是五个小孩，他更经常地去G市，他比厨师更了解里斯本（如同更了解O市，他在那里呆过四年），他同样是充实的。 </p>\n<p>我带着真正的惊骇，再一次观看那些生类的全景，几乎为他们感到恐惧、悲伤以及惊乱。我发现那些没有感到恐惧、悲伤以及惊乱的人，正好是生活在他们生活中并且最有权利这样做的人。文学想象的核心错误，就是这样的观念：别人都像我们并且必定像我们一样感受。人类的幸运在于，每一个人都是他们自己，只有天才才被赋予成为别人的能力。 </p>\n<p>一切事物最终来说都是相对的。街头一个小小的事故，把餐馆厨师吸引到门口，此时的他，比我寻思一个最具原创性的念头，比我阅读一本最好的书或者欣悦于一些无用的梦，有更多的娱乐。而且，如果生活本质上是单调的，那么真理就是：他比我更容易也更好地逃出了单调。真理不属于任何人，因此他并不比我更多地拥有真理，但他拥有快乐。 </p>\n<p>聪明人把他的生活变得单调，以便使最小的事故都富有伟大的意义。任何历险的猎手在打了三只狮子以后都会丧失猎狮的兴致，而在我单调的厨师那里，他目击的所有街头斗殴都能令他赏心悦目，从中获益。对于从来没有离开过里斯本的人来说，驾驶电车去一趟B区就像无终无止的远游，如果有一天让他探访S市，他也许会觉得去了火星。在另一方面，遍游了全球的旅行者，走出方圆五千英里以外就再也不能发现什么新的东西。他总是看见新的东西。哪里有新奇，哪里就有见多不怪的厌倦，而后者总是毁灭了前者。真正的聪明人，都能够从他自己的躺椅里欣赏整个世界的壮景，无须同任何人说话，无须了解任何阅读的方法，他仅仅需要知道如何运用自己的五种感官，还有一颗灵魂里纯真的悲哀。 </p>\n<p>一个人为了摆脱他的单调，必须使存在单调化。一个人必须使每一天都如此平常不觉，那么在最微小的事故中才有欢娱可供探测。在我日复一日的工作当中，充满着乏味、重复、不得要领的事情，幻象使我神不守舍：遥远海岛的残梦，在另一个时代的花园大道上举行的种种聚会，不同的景象，不同的感觉，另一个不同的我。但是，平心而论，我意识到如果哪一天我真的得到了那一切，它们就会无一例外地不再是我的了。 </p>\n<p>事实是，V先生的比任何梦中国王更有价值；道拉多雷斯大街上的办公室比所有虚构花园里的宽广大道更有价值。因为正是V先生，才使我能够享乐于国王梦；正是因为道拉多雷斯大街，才使我能够享乐于内心中种种不可能存在的山光水色。如果梦中的国王属于我，我还有何可梦？如果我拥有那些绝无可能的山光水色，那么还有什么东西可为幻影？ </p>\n<p>我一直被这种单调护佑。相同日子的乏味雷同，我不可区分的今天和昨天，使我得以开心地享乐于迷人时间的飞逝，还有眼前世间任意的流变，还有大街下面什么地方源源送来的笑浪，夜间办公室关闭时巨大的自由感，我余生岁月的无穷无尽。 </p>\n<p>因为我是无，我才能够想象我自己是一切。如果我是某个人，我就不能够进入想象中的这个人。一个会计助理可以把他自己想象成罗马国王，但英国国王不能，因为英国国王已经失去了把自己梦想成另一个国王的能力。他的现实限制他的感觉。</p>",
    "text_num": 1778,
    "date": "2021-07-09 10:00",
    "content_hash": "e9af6dacc7a1efc4af0e8c7f01430a1154dd8f9893fa16db15285f7487604260"
}