{
    "title": "卡莫迪太太的小店",
    "author": "约翰·麦克纳尔蒂",
    "content": "<p>卡莫迪太太太在街角的小店，是在东部小镇子上都能找到的那种，由寡妇所开。这儿那儿，你还能发现这种小店，可是卡莫迪太太开她那间，已经是三十四年前的事了。 </p>\n<p>那间小店卖《勇气与运气》杂志、土豆（几乎都是每次不超过半口就吃完了）、劳拉·吉恩·利比的长篇小说、“16-1”巧克力条、能在小孩的手背上印假刺青的贴画、用毛茸茸的绳子捆着的引火柴、克拉克牌丝光线、雪茄和烟草、哥本哈根鼻烟、少量的煤油、巧克力糖、《年轻而荒凉的西部》、《工作及赢取》以及天晓得还有别的什么东西。 </p>\n<p>《勇气与运气》、《年轻而荒凉的西部》和《工作及赢取》都是五分钱一本的杂志，每星期一期。卡莫迪太太那间小店的小小橱窗后面，横着拉了根绳子，这几种杂志就挂在上面，好让颜色鲜艳的封面能吸引街上的行人。 </p>\n<p>卡莫迪太太有两个孩子，约翰和比他安静一点的弟弟威廉。约翰马上要满九岁，他着迷的是《勇气与运气》和别的故事书。他把那些全读了，但是读的时候不能把杂志页裁开，那种杂志上方没有切边。一旦裁开，就成了二手的《勇气与运气》或者《年轻而荒凉的西部》或者别的不管什么杂志，那样就只值两分半。所以小约翰学会了一种少见的本事，就是拿着那些刊登长篇故事的杂志，把纸页拉得尽可能高，不用裁开，就那样一直读到杂志角落的地方，听上去好像对眼睛不好，可是对他的眼睛丝毫无损。 </p>\n<p>巧克力糖跟“16-1”一样，是一种糖。巧克力糖颜色深，样子像钮扣，里面有很多白色的点点；“16-1”很有可能来自几年前威廉·詹宁斯·布赖恩的竞选活动；奶油球，不是奶油做的，而是黄色的糖，一分钱四颗；甘草鞋带是一分钱两条；煎蛋是一分钱一个。煎蛋也不是真的煎蛋，而是在一个很小的锡制平底锅上有颗糖，那种糖的颜色和样子，都好像是平底锅里搁了个蛋。每个平底锅都配了把小勺子，聪明的小孩会意识到那把勺子的边缘很锐利。做勺子和平底锅的锡不是很重，你如果想握住平底锅的柄和勺子把糖从平底锅里舀出来，一次舀一点，柄或者整个勺子（或者两样都会）就会难看地弯掉。 </p>\n<p>有整整一个陈列柜里全是糖果。小约翰略微——这种情况很少——帮点忙“招呼顾客”，他知道每种糖果的价钱，但是偶尔会一分钱卖五颗黄油糖，而不是四颗，也许是四颗蒙得维的亚糖，如果他认识来买糖的小孩。当时，他一直对利润什么的没有清晰的概念，或者意识到在这间小店里，每次卖东西赚的钱有多么微薄。不管怎么样，他太粗心大意，不关心这些事，尽管卡莫迪太太试着跟他解释过，特别是什么时候买糖送袋子，什么时候不送。 </p>\n<p>“要是他们买一分钱或者两分钱或者三分钱，甚至或者四分钱的，”卡莫迪太太经常跟他说，“就只是把糖递到他们手里，当然要客气。要是他们买五分钱的或者更多，就用袋子。袋子是要花钱的，约翰，你要是不按照我说的去做，约翰，我们就会赔钱。” </p>\n<p>约翰对这一点以及他妈妈跟他说的多数别的话都很少听得进去。卡莫迪太太自己在卖糖果方面是行家里手，她在“销售”方面有一些死规矩，就像如今在大商店里所称的。她的规矩之一，是只给一个小孩那么多时间，让他站在糖果柜前决定买什么。这种允许他犹豫不决的时间，是由卡莫迪太太脑子里的一个节拍器来记录的。规定时间结束后，她会一言不发走开，而那个小孩肯定很快就会做出决定，却要站在那里等一会儿，心急如焚地想买到糖果。 </p>\n<p>当然，对小店里的这些规矩，从来没有宣布过或者任何形式广而告之，但事实上大家都清楚。顾客手里捧着四分钱买的糖果，或者如果买五分钱或者以上时，等着要袋子。 </p>\n<p>这间小店里大部分时候都忙。人们一开始是出于同情来这儿，之后是习惯了来，就继续连小东小西也来这儿买。卡莫迪太太的丈夫去世时，约翰才两岁，他的弟弟才几个月大。亲戚们凑了总共也许有两百美元，再加上葬礼之后人寿保险剩下的钱，用这些钱，他们帮这位寡妇开了这间小店。她和两个孩子住在小店后面。店门上方用绳子拴了个铃铛，有人进来就会响。卡莫迪太太在的话，会从后面住人的地方出来招呼顾客。过了段时间，她就把两个孩子照顾得很好，即使是靠着这个地方的薄利。 </p>\n<p>莫里斯·墨菲神父是固定顾客，他说卡莫迪太太把两个孩子照顾得太好了，说她在宠坏他们，特别是约翰。“你把两个孩子照顾得太好了，玛丽，”莫里斯神父经常跟卡莫迪太太说，“你为他们付出太多，把他们收拾得太干净，穿得太好，特别是当家的。” </p>\n<p>“当家的”，指的是约翰。现在这一家里当父亲的不在了，约翰就被称为“当家的”，尽管他才快满九岁。在卡莫迪太太那个族裔的家庭里，他们总是像那样，使用“当家的”这个词，不管在美国还是在爱尔兰。这是个习惯，“当家的”就是一个家庭里最大的男性，家里什么最好，都是归“当家的”享用，他这辈子以后都给惯坏了。 </p>\n<p>例如在卡莫迪家，晚饭有土豆泥时，卡莫迪太太会把土豆泥在盘子上堆成一个小丘，在顶上弄一个凹处，然后把一大块黄油放在那里让它融化。等到她和两个孩子都坐到餐桌前时，她会先舀一大勺土豆泥，让融化了的黄油全沿着一侧往下淌，有黄油的美味的那部分总是给“当家的”吃，而弟弟则羡慕地看着。那个小弟弟肯定不乐意这种事发生一次又一次，但他不是家里年龄最大的男性，所以只能干着急。 </p>\n<p>约翰长到八岁时，偶尔允许他去烟草陈列柜那边招呼顾客。小店的那部分，也就是进门后右手边那一片更有男性特点。大致说来，小店里靠右边是男性的商品区，靠左边是女性的商品区。店里总共有五个陈列柜，每边两个，从前面接到后面，第五个挡在后面，也没挡完，可以说，成了个方方正正的“U”字形，开口处就是对着大街的店门。在右手边的男性商品区，第一个陈列柜里放的是烟草、雪茄和香烟，不过和现在的香烟种类数量比起来，那时只有现在的十分之一或者甚至二十分之一；右边第二个陈列柜里是给男孩玩的小玩具，比如陀螺、弹珠和印画。你进来后的左手边，第一个陈列柜里是蛋糕和馅饼，第二个里面有各种各样的缎带之类的女性用品。横着从这边快接到那边的陈列柜里是糖果。 </p>\n<p>允许约翰去招呼买烟草的顾客，可以说是培养他长大的一种做法。然而他的妈妈尽量不让他去卖香烟，因为当时，香烟仍然跟生活放纵联系在一起，反正卡莫迪太太的小店里香烟种类也不多，只有“可爱下士”和名叫“完美”牌的，另外还有些五分钱能买二十根的，例如“麦加”和“循环”牌。嚼烟当时很受欢迎，有个简单的装置来把嚼烟切成各种价钱的一条条，一角钱的，五分钱的。这个装置的刀片固定在一个架子上，然后还有扳手，来把嚼烟切断——“B.L.”和“黑德西克风琴手”牌或者不管什么牌子的。“黑德西克风琴手”是卖给更讲究的人，“B.L.”则更具有平民色彩。 </p>\n<p>在烟草柜台那边，约翰有种危险的娱乐，是在卡莫迪太太去后面时他会玩的一种把戏。柜台的一头安了个切雪茄器，得上发条，因为里面有根反应很快的弹簧。你把雪茄的一头伸进小洞，刀片刷的一下掠过那个洞，就把雪茄封着的那头整整齐齐切下来。约翰玩的把戏，是把食指尖伸进那台机器，伸得能让弹簧反应，然后在被切到前抽回食指。那样做有危险，这种本领，只有被称为“当家的”的人才够胆尝试。 </p>\n<p>有一天，莫里斯神父正好看到他在那样做，但是没制止他，只是看着说：“嗬，这你也敢。”他好像有点赞成这种把戏。 </p>\n<p>莫里斯神父自己也玩小把戏，例如故意把两个孩子身上弄脏。就像他跟卡莫迪太太所说，他觉得她把他们收拾得太干净，不正常。他们身上总是一尘不染，让莫里斯神父看了着急。 </p>\n<p>就在小店后面横着放的柜台后面，还没到住人地方之前，有座小煤炉，可以用来泡杯茶，炉子旁边有个煤桶。要是莫里斯神父进来而卡莫迪太太在后面，他会让她不用出来，他会看着小店，然后叫两个孩子。“哎，”他会说，“把钱捡出来就是你们的。”他会把两三个一分钱硬币扔进煤桶。约翰和他弟弟就会在煤里挖，手和脸上很快都会脏乎乎的，他们的干净衣服也黑了。“现在你们看上去像是一般的小孩儿了。”莫里斯神父说，然后悄悄溜出小店。 </p>\n<p>经常是“当家的”捡到了那些一分钱硬币。两个孩子中所拥有第一项重要财产，也是他首先得到的，那是在他九岁生日那天，卡莫迪太太送给他一辆自行车。这件礼物很贵重，得用卡莫迪太太辛辛苦苦攒起来的钱购买，当然，她不得不早做计划。“当家的”老是在想从附近几个小孩中某个有自行车的小孩那里借来骑一段，她不喜欢那样，可他总是那样做。 </p>\n<p>为了让“当家的”有辆属于自己的自行车，一开始，卡莫迪太太得跟卖自行车的吉姆·贝里商量很久。要买的自行车得比标准的小一号，因为约翰才九岁，当时的自行车大部分都是为比他大一点孩子生产的，所以吉姆·贝里得提前很久订货。到货后，贝里在夜里送过来，是在约翰给打发去睡觉之后。那是辆红色的自行车，甚至有一个电石灯。贝里给卡莫迪太太看了灯怎么使用。那种化学品是灰色的，盛在一个容器里，固定在自行车上。打开一个开关，另外一个容器就往电石里注入水，那样就产生了气体，气体通过一条管子通到灯里，通到一个Y形出口，可以在那头点着。整个这一套很有科学味，也稍微有点危险。卡莫迪太太相信约翰会喜欢。卡莫迪太太给贝里先生付了一部分钱，还同意每两星期付给他一美元七角五分，直到付清。他们那天晚上把自行车藏在小店里。 </p>\n<p>第二天早上，约翰那天生日，他从小店后面出来叠报纸。那是他妈妈大清早要干的活，他通常也会帮点忙。他们会在开门前把报纸叠好，并把几种报纸分别摞在柜台上，好让忙着去上班的人可以冲进来，几乎看都不看地一把拿过他们喜欢的报纸，习惯做法是到了周末再结账。卡莫迪太太五点四十开门，晚上总是到十点就关门。那是漫长的一天，不过店里安静下来后有时间休息一下，她可以喝杯茶。 </p>\n<p>约翰开始叠报纸时，随便看了小店里面一眼。自行车在那儿，靠着一面柜台，他放下报纸跑了过去。 </p>\n<p>“是我的！今天是我生日！”他说着抓住了车把，感觉正好。“快点，妈妈！开门！” </p>\n<p>他迫不急待想赶快把自行车弄到街上。他妈妈打开门，然后推着门让他把自行车弄出去时，一边的脚蹬有一阵子绊到了她的围裙。她低头看围裙有没有扯破时，他就骑着自行车到了街上。她根本没有看到他第一次骑上自行车——这件很不一般的礼物。围裙没破，卡莫迪太太又去自己叠报纸了。 </p>\n<p>当时是暑假，不用上学，所以约翰骑了一上午自行车。他根本不想吃早饭，他骑车经过小店时扭头扯着嗓子说过了。中午时候，他妈妈非让他吃了点东西，那是他再次经过小店门口时，他妈妈大声要他进来。 </p>\n<p>他把自行车一直推到店后面他们住的那一部分。他吃了几口他妈妈放在饭桌上的东西，中间又抽空把窗帘拉上，那样没能让里面漆黑一片，不过也够黑的了，让他可以打开自行车上的电石灯开关，然后把灯点亮。那种气味弥漫在整个那里，可是没有谁来阻止他。他不想把灯灭掉，可是他再次把自行车推到阳光下之前，还是把灯灭掉了。 </p>\n<p>那天他骑不够那辆自行车，觉得永远也到不了天黑，好让他使用灯。他把附近地方骑了个遍，骑到了陌生的地方，他以前走路就算去过那里，也是很少。他总是兜回小店，然后又骑走。 </p>\n<p>四点钟左右，约翰骑着自行车在抄一条近道，他潇洒地站在脚蹬上，一条小路穿过了一片空地。很突然，他不得不停了下来，因为正好有两个妇女挡在他前面，占了整条小路。他不想冒险骑着自行车从她们旁边兜过去，因为路边草丛里，可能有玻璃碴而他看不到。他动作夸张地下了自行车，然后走路推自行车。那两个妇女没怎么注意他，她们只是扫了一眼，看到不知道谁家的孩子推着一辆自行车，她们继续聊着。 </p>\n<p>“哎，那位卡莫迪太太，可真是个吝啬鬼！”一个妇女对另外一个说。 </p>\n<p>约翰听到她这样说，自行车摇晃了一下，那是前轮碰到一块石头颠了一下。约翰脸上感到刺痛，他几乎握不住车把。 </p>\n<p>“瞧我得这样把糖拿回家！”那个妇女又说，“我刚好只有四分钱，就买那么多，带回家给孩子们。” </p>\n<p>“是啊，是啊。”另外一个妇女点着头说。 </p>\n<p>“卡莫迪太太会不会给我一个袋子装着？她可不会！这位不会！怪不得她有很多很多钱。要说有谁是个吝啬鬼，那就数卡莫迪太太了。” </p>\n<p>约翰马上担心那个妇女会扭头认出是他，他浑身颤抖，在咽口水。他很费劲地把自行车掉了个头，走回那段近路的起始处，面对小店。他走路不稳，感到恶心。他知道自己听到了那段话，可是他不敢相信竟会有人那样说。 </p>\n<p>他在空地的一头骑上自行车时，身上还在发抖。他以最快速度骑到小店时，吹来的风让他脸上没那么发烫了。到了小店外面，他急急忙忙想把自行车靠在马路边，一只脚蹬支在路沿上。他很快支起来，但是支得很不好，自行车开始倒下，可是他及时扶住了，把脚蹬稳稳支好后跑进小店。 </p>\n<p>还有两步就到门前时，他像是控制住了自己，三步并作两步走到柜台后面他妈妈跟前。 </p>\n<p>“妈妈！妈妈！”他说，“谢谢你给我买了自行车，太谢谢你了。”</p>",
    "text_num": 5103,
    "date": "2021-04-01 07:40",
    "content_hash": "a534443027fb601903f916a038a3dc49c379148f26652ca16258d5326c49253f"
}