{
    "title": "同醉汉的对话",
    "author": "卡夫卡",
    "content": "<p>当我小步走出房门，蓦然发现头顶上是挂着一轮圆月和布满星星的拱形天空；面前是座落着市政厅、圣母圆柱和教堂的环形广场。 </p>\n<p>我静静地从阴暗处走到月光下，解开外套的扣子，觉得暖和了。然后抬起双手，让夜间那嗖嗖呼啸的风停下来，并开始思考： </p>\n<p>这究竟是怎么回事？你们做得好像跟真的一样。是不是你们试图劝说我相信自己不真实，莫名其妙地站在这绿色的石子路上？但是很久以来，你确实是真实的，是你，天空；而你，环行广场，却从没有真实过。 </p>\n<p>你们总是比我强，这是真的，但是只有在我让你们安静的时候。 </p>\n<p>“谢天谢地，月亮，你不再是月亮，也许是我的疏忽，还把你称为月亮。为什么我把你叫做‘被遗忘的奇特色彩的纸灯笼’时，你不再那样忘乎所以。为什么我叫你‘圣母圆柱’时，你几乎总是要退隐；而圆柱，当我称你‘投射黄光的月亮’时，却不再看到你恐吓的样子。” </p>\n<p>当人们思考你们的时候，似乎真的对你们不好，你们勇气低落，健康受损。 </p>\n<p>上帝，当思考者向醉汉学习的时候，才该是多么有助于健康！ </p>\n<p>为什么万物都变得寂静了，我想，是因为风停了。还有那些常常像装了小轱辘滑过广场的小房子，也被结结实实地定住了--寂静--寂静--人们根本看不到往常那条将它们与地面隔开的细细的黑线。 </p>\n<p>我开始跑起来。围着大广场跑了三圈，没有任何障碍；同时由于没有碰到醉汉，我就不减速地、毫不费劲地朝着卡尔大街跑去。我的影子也在跑，它常常要比我小，映在我身边的墙上，如同跑在墙与道德之间的狭路上。 </p>\n<p>经过消防队时，我听到了从小环行道那边传来的嘈杂声。当我在那儿转弯时，看到一个醉汉站在井的栅栏旁，双臂水平撑着，穿着木拖鞋的脚跺着地。 </p>\n<p>我先是站了一会儿，好让呼吸平稳下来，然后走向他，摘下头上的大礼帽，自我介绍说： </p>\n<p>“晚上好，弱小的贵人，我今年二十三岁，但是还没有名字。您一定来自巴黎这座大城市，并且有着惊人的、动听的名字。您的身上散发着失去平衡的法兰西宫廷的那种完全不自然的气味。” </p>\n<p>“您一定用您那双贵族特有的眼睛看到了那些贵妇人，她们已站在了高高的、明亮的平台上，穿着紧身服嘲讽地回头观望，而那在台阶上拖着的彩色长裙的下端还飘浮在花园的沙子上。--不是吗？仆人们身穿灰色的、裁剪奇特的大礼服和白色的裤子，爬上到处可见的长杆，双腿夹着杆子，上身向后侧仰着，他们必须用粗壮的绳子把一块块巨大的灰布从地上拉起来，在空中绷紧，因为贵妇人想看到一个有雾的早晨。”由于他打了个嗝，我近乎惊慌地问：“真的，这是真的吗？先生，您来自，来自我们的巴黎，来自那刮狂风的巴黎，那醉人的冰雹天气？”当他又打嗝时，我尴尬地说：“我知道，我很荣幸。” </p>\n<p>我迅速扣上外衣，然后热情而又谨慎地说： </p>\n<p>“我知道，您认为回答我的问题毫无价值，但是，假如今天我不问你的话，我将要过一种痛苦的生活。” </p>\n<p>“我求您告诉我，穿着如此讲究的先生，是不是人们给我讲的是真的：在巴黎有些人仅仅穿着装饰漂亮的制服；有些房屋只有大门；夏季的天空整个一片蔚蓝，镶在上面美化它的全是心形的白云。那里是不是有一个珍奇物品陈列馆，参观的人多极了，馆里只有一些挂着小牌子的树，小牌子上写着出了名的英雄、罪犯、以及相爱的人的姓名。” </p>\n<p>“又是这些消息，明显骗人的消息！” </p>\n<p>“巴黎的街道都突然分岔，街上很喧闹，不是吗？不总是一切都井井有条，这怎么能行呢？有一次发生了事故，人们迈着那很少触及地面的大城市的脚步从相邻街道聚集过来。大家虽然都很好奇，却又惟恐失望，他们呼吸加快，向前伸着小脑袋。如果相互碰着了，他们就深深地鞠躬并请求原谅：‘真对不起--我不是故意的--太拥挤了，请您原谅--我太笨拙了--我承认。我的名字叫--我的名字叫热罗姆·法罗什，我是卡博丹街的调料小贩--请允许我明天请您吃晚饭--我的夫人也将非常高兴。’他们就这样说着，街道上吵得震耳欲聋，烟囱里的烟冒出来，在房屋与房屋之间落下。事情就是这样。并且或许有这种可能：有一次两辆汽车停在了贵族区繁华的环行道上，仆人恭恭敬敬地打开车门，八条纯种西伯利亚狼狗跳了下来，吠着从行车道上奔跑过去。当时有人说：这些是化了装的、年轻的巴黎时髦人。” </p>\n<p>他几乎闭上了眼睛。当我沉默时，他把双手塞到嘴里，用劲拽下巴。他的制服很脏，可能是别人把他从酒馆里撵了出来，对此他还浑然不知。 </p>\n<p>现在大概是白昼与黑夜交替时极其寂静的暂停。出乎意料，我们的头都低下了。我们没有觉察到此时一切都静止了，因为我们什么都不去看，所以一切也就不存在了。当我们弯曲着身子独自呆着，并四下张望，什么都看不见了，而且也感受不到风的阻力。但是我们内心却保留着记忆：不远处座落着带房顶和幸好带有角烟囱的房屋，黑夜通过烟囱进入房屋，经过阁楼进到各个房间。真幸运，明天又将是一天，在明天，真是不可思议，人们将可以看到一切。 </p>\n<p>这时，醉汉把眉毛向上挑了一下，眉眼之间闪闪发光，他断断续续地说：“是这样--我想睡了--所以我要去睡了。--我有一个内弟在杰克广场--我到那里去了，因为我住在那里，因为那里有我的床。--我现在就去。--我只是不知道他叫什么，住在哪里--我好像给忘了--但是这没有关系，因为我甚至从不知道，我到底是不是有一个内弟--现在我要走了--您相信我会找到他吗？” </p>\n<p>我不加思索地说：“这是肯定的。但是您从外地来，您的仆人又不在身边，请允许我来送您。” </p>\n<p>他没有回答。这时我把胳膊递给他，以便让他挽住。</p>",
    "text_num": 2202,
    "date": "2022-09-15 10:10",
    "content_hash": "2b9076a5a429b7976a191b98fda58ebd11a6c8e62d1fbd17bfaf89ef03a2374a"
}