{
    "title": "吹兵",
    "author": "三毛",
    "content": "<p>那天上学的时候并没有穿红衣服，却被一只疯水牛一路追进学校。跑的开始以为水牛只追一下就算了的，或者会改去追其他的行人，结果他只钉住我锲而不 </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p>就在这个时候，清晨出操去的驻军们回来了。驻军是国庆日以前才从台湾南部开来台北，暂住在学校一阵的。 </p>\n<p>军人来了，看见一只疯牛在操场上东顶西拱的，根本也不当一回事，数百个人杀声震天的不知用上了什么阵法，将牛一步一步赶到校外的田野里去了。 </p>\n<p>确定牛已经走了，这才提起大茶壶，走三步停两步的往教室的方向去。也是在那么安静的走廊上，身后突然传来咻咻、咻咻喘息的声音，这一慌，腿软了，丢了水壶往地下一蹲，将手抱住头，死啦！牛就在背后。 </p>\n<p>咻咻的声音还在响，我不敢动。 </p>\n<p>觉得被人轻轻碰了一下紧缩的肩，慢慢抬头斜眼看，发觉两只暴突有如牛眼般的大眼睛呆呆的瞪着我，眼前一片草绿色。我站了起来——也是个提水的兵，咧着大嘴对我啊啊的打手势。他的水桶好大，一个扁担挑着，两桶水面浮着碧绿的芭蕉叶。漆黑的一个塌鼻子大兵，面如大饼，身壮如山，胶鞋有若小船。乍一看去透着股蛮牛气，再一看，眼光柔和得明明是个孩童。我用袖子擦一下脸，那个兵，也不放下挑着的水桶，另一只手轻轻一下，就拎起了我那个千难万难的热茶壶，做了一个手势，意思是——带路，就将我这瘦小的人和水都送进了教室。那时，老师尚未来，我蹲在走廊水沟边，捡起一片碎石，在泥巴地上写字，问那人——什么兵？那个哑巴笑成傻子一般，放下水桶，也在地上划——炊兵。炊字 </p>\n<p> </p>\n<p>这个“吹”就嘟嘟的做号兵状。哑巴真聪明，一教就懂了，一直打自己的头，在地上写“笨”，写成“茶”，我猜是错字，就打了他一下头。那一阵，对一个孩子来说，是光荣的，每天上课之前，先做小老师，总是跟个大汉在地上写字。 </p>\n<p>哑巴不笨，水桶里满满的水总也不泼出来，他打手势告诉我，水面浮两片大叶子，水就不容易泼出来，很有道理。 </p>\n<p>后来，在班上讲故事，讲哑巴是四川人，兵过之前他在乡下种田，娶了媳妇，媳妇正要生产，老娘叫哑巴去省城抓药，走在路上，一把给过兵的捉去掮东西，这一掮，就没脱离过军队，家中媳妇生儿生女都不晓得，就来了台湾。 </p>\n<p>故事是在“康乐时间”说的，同学们听呆了。老师在结束时下了评语，说哑巴的故事是假的，叫同学们不要当真。 </p>\n<p>天晓得那是哑巴和我打手势、画画、写字、猜来猜去、拼了很久才弄清楚的真实故事。讲完那天，哑巴用他的大手揉揉我的头发，将我的衣服扯扯端正，很伤感的望着我。我猜他一定在想，想他未曾谋面的女儿就是眼前我的样子。 </p>\n<p>以后做值日生提水总是哑巴替我提，我每天早晨到校和放学回家，都是跟他打完招呼才散。 </p>\n<p>家中也知道我有了一个大朋友，很感激有人替我提水。母亲老是担心滚烫的水会烫到小孩，她也怕老师，不敢去学校抗议叫小朋友提滚水的事。 </p>\n<p>也不知日子过了多久，哑巴每日都呆呆的等，只要看见我进了校门，他的脸上才哗一下开出好大一朵花来。后来，因为不知如何疼爱才好，连书包也抢过去代背，要一直送到教室口，这才依依不舍的挑着水桶走了。 </p>\n<p>哑巴没有钱，给我礼物，总是芭蕉叶子，很细心的割，一点破缝都不可以有。三五天就给一张绿色的方叶子垫板，我拿来铺在课桌上点缀，而老师，总也有些忧心忡忡的望着我。 </p>\n<p>也有礼物给哑巴，不是美劳课的成绩，就是一颗话梅，再不然放学时一同去坐跷跷板。哑巴重，他都是不敢坐的，耐性用手压着板，我叫他升，他就升，叫他放，他当当心心的放，从来不跌痛我。而我们的游戏，都是安静的，只是夕阳下山后操场上两幅无声无息的剪影而已。 </p>\n<p>有一天，哑巴神秘兮兮的招手唤我，我跑上去，掌心里一打开，里面是一只金戒指，躺在几乎裂成地图一般的粗手掌里。那是生平第一次看见金子，这种东西家中没有见过，母亲的手上也没见过，可是知道那是极贵重的东西。 </p>\n<p>哑巴当日很认真，也不笑，瞪着眼，把那金子递上来，要我伸手，要人拿去。我吓得很厉害，拼命摇头，把双手放在身后，死也不肯动。哑巴没有上来拉，他蹲下来在地上写—— </p>\n<p>不久要分别了，送给你做纪念。 </p>\n<p>我不知如何回答，说了再见，快步跑掉了。跑到一半再回头，看见一个大个子低着头，呆望着自己的掌心。不知在想什么。也是那天回家，母亲说老师来做了家庭访问，比我早一些到了家里去看母亲。家庭访问是大事，一般老师都是预先通知，提早放学，由小朋友陪着老师一家一家去探视的。这一回，老师突袭我们家，十分怪异，不知自己犯了什么错，几乎担了一夜的心。而母亲，没说什么。也因为老师去了家里，这一吓，哑巴要给金子的事情就忘了讲。第二天，才上课呢，老师很慈爱的叫我去她放办公桌的一个角落，低声问我结识那个挑水军人的经过。 </p>\n<p>都答了，一句一句都回答了，可是不知有什么错，反而慌得很。当老师轻轻的问出：“他有没有对你不轨？”那句话时，我根本听不懂什么叫做鬼不鬼的，直觉老师误会了那个哑巴。不轨一定是一种坏事，不然老师为什么用了一个孩子实在不明白的鬼字。很气愤，太气了，就哭了起来。也没等老师叫人回座，气得冲回课桌趴着大哭。那天放学，老师拉着我的手一路送出校门，看我经过等待着的哑巴，都不许停住脚。 </p>\n<p>哑巴和我对望了一眼，我眼睛红红的，不能打手势，就只好走。老师，对哑巴笑着点点头。 </p>\n<p>到了校门口，老师很凶很凶的对我说：“如果明天再跟那个兵去做朋友，老师记你大过，还要打——。”我哭着小跑，她抓我回来，讲：“答应呀！讲呀！”我只有点点头，不敢反抗。第二天，没有再跟哑巴讲话，他快步笑着迎了上来，我掉头就跑进了教室。哑巴站在窗外巴巴的望，我的头低着。 </p>\n<p>是个好粗好大个子的兵，早晚都在挑水，加上两个水桶前后晃，在学校里就更显眼了。男生们见他走过就会唱歌谣似的喊：“一个哑巴提水吃，两个哑巴挑水吃，三个哑巴没水吃……。”跟前跟后的叫了还不够，还有些大胆的冲上去推水桶将水泼出来。过去，每当哑巴兵被男生戏弄的时候，他会停下来，放好水桶，作势要追打小孩，等小孩一哄跑了，第一个笑的就是他。也有一次，我们在地上认字，男生欺负哑巴听不见，背着他抽了挑水的扁担逃到秋千架边用那东西去击打架子。我看了追上去，揪住那个光头男生就打，两个厮打得很剧烈，可是都不出声叫喊。最后将男生死命一推，他的头碰到了秋千，这才哇哇大哭着去告老 </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p>。 </p>\n<p>地址，她没收了，没有给我。牛肉干，没有给吃，说要当心，不能随便吃。校工的土狗走过，老师将袋子半吊在空中，那些肉干便由口袋中飘落下来，那只狗，跳起来接着吃，老师的脸很平静而慈爱的微笑着。许多年过去了，再看《水浒传》，看到翠屏山上杨雄正杀潘巧云，巧云向石秀呼救，石秀答了一句：“嫂嫂！不是我！” </p>\n<p>那一句“不是我！”勾出了当年那一声又一声一个孩子对着一个哑巴聋兵狂喊的：“不是我！不是我！不是我！” </p>\n<p>那是今生第一次负人的开始，而这件伤人的事情，积压在内心一生，每每想起，总是难以释然，深责自己当时的懦弱，而且悲不自禁。而人生的不得已，难道只用“不是我”三个字便可以排遣一切负人之事吗？亲爱的哑巴“吹兵”，这一生，我没有忘记过你，你还记得炊和吹的不同。正如我对你一样，是不是？我的本名叫陈平，那件小学制服上老挂着的名字。而今你在哪里？请求给我一封信，好叫我买一大包牛肉干和一个金戒指送给你可不可以？</p>",
    "text_num": 2968,
    "date": "2020-09-10 09:10",
    "content_hash": "aa3e06cb03aadae0f8826431f509898d9cedbb8e12d8b7fc2b3dc3170e9d2c74"
}