{
    "title": "噩梦",
    "author": "蔡澜",
    "content": "<p>“绑安全带！” </p>\n<p>一上车，女人已经命令。 </p>\n<p>驾了那么多年车子，男人怎么不会做这件事？但还是客气地：“呀，差点忘了。” </p>\n<p>出了门口，男人向左转。 </p>\n<p>“转右！”女人又命令。 </p>\n<p>“昨天这个时候那条路塞车。”男人解释，“今天不如换一条路走吧。” </p>\n<p>太太显然地对这个自作主张的部下不满，但不出声，心中想：“嘿嘿，要是另一条路也塞车，就要你好看！” </p>\n<p>有那么巧就那么巧，其他人也聪明地转道，变成一条长龙。 </p>\n<p>“转头！昨天塞车，并不代表今天也塞车呀！”女人说，“要是你听我的话做，不是没事吗？” </p>\n<p>“是，老婆大人。”男人是乖乖地依着女人指定的方向走去。 </p>\n<p>当然，又是一条长龙，繁忙时间，哪有不塞车的道理？但是女人说：“这条龙比刚才那条短得多！” </p>\n<p>“你看得出哪一条龙长，哪一条龙短，这可出奇了。”男人想讲，但忍了下来。 </p>\n<p>闲来无事，两者又无对话，男人打开收音机听新闻。 </p>\n<p>“每天都是波斯尼亚战事，乌干达难民，有什么好听？”女人伸手一按，录音带播出邓丽君的旧歌。 </p>\n<p>后面有辆的士一直在按喇叭。 </p>\n<p>女人转头，狠狠地瞪了的士司机一眼，大叫道：“响什么？赶着去奔丧啊？” </p>\n<p>“那些年轻人血气方刚，听到了什么事情都做得出的。”男人低声下气地。 </p>\n<p>“怕什么？”女的理直气壮，说完就要按下玻璃窗，伸头出去咒骂。 </p>\n<p>“别……别……”男人慌忙阻止。 </p>\n<p>好在的士司机已经不耐烦，越过双白线，开车往前去。 </p>\n<p>“跟着他走！跟着他走！”女人再次命令，“老在这里等着，什么时候才能赶到？” </p>\n<p>“那是犯法的呀！警察抓到会抄牌的呀！”男人抗议。 </p>\n<p>“人家怎么不怕？”女的以轻视的目光看着男人，“要抓也是抓他去，你……你……” </p>\n<p>男人在女人还没讲到“没种”这两个字之前，战战兢兢地把车驶出双白线，超过别人的车子。 </p>\n<p>忽然迎面来了几辆车，喇叭声大作，男人即刻把车子闪到一边，险过剃头地避开，捏了一把冷汗。 </p>\n<p>打躬作揖地要求排长龙的司机让一让，才能将车子驾进去，但是他们不买账，一车跟一车地贴得紧紧的，绝对不腾出一点空间。 </p>\n<p>“冲呀！”女人斩钉截铁地命令。 </p>\n<p>男人即刻照做。 </p>\n<p>这次，迎面来的是一辆运货柜的大卡车，嘭的一声巨响，撞个正着，奔驰的车头已扁，冒出浓烟。 </p>\n<p>女人的第一个反应不是看丈夫有没有受伤，她尖叫：“要是你听我的话做，不是没事吗？” </p>\n<p>货车中跳出两名彪形大汉，直往车子走来，男人心中叫苦：“完了，这次完了！” </p>\n<p>嗡嗡巨响，骑白色大型电单车的交通警及时赶到，男人好像得到救星，跳出车子，紧紧地把他抱住。 </p>\n<p>交通警大力地把男人一推，大喊：“告多你一条同性侵犯罪！” </p>\n<p>“救命！”男人哀求。 </p>\n<p>交通警慈悲心发，安慰地：“别怕，有我在，那两个男人不会打你的。” </p>\n<p>“我不是怕那两个大汉！”男的已经歇斯底里，“我怕的是坐在车里的那个女人！” </p>\n<p>“你说什么？”太太下车狂吼冲前。 </p>\n<p>男的落荒而逃。 </p>\n<p>“喂！”交通警在他身后大叫，“你的奔驰车不要了吗？” </p>\n<p>“车子！老婆！”男的边逃边喊，“都送给你！” </p>\n<p>交通警欲跳上电单车追来，但给其他车辆阻着。男的跑了几条街，抬头一看，是结婚前的女朋友住的地方。 </p>\n<p>男人直奔进女朋友的怀抱：“快点收拾行李，我自由了，我们马上乘国泰航空到欧洲去旅行！” </p>\n<p>女的大喜，抱着他吻了又吻。正当男的觉得一生幸福，由此开始的时候，女的说：“不如坐维珍航空吧。” </p>\n<p>“为什么？我一向惯坐国泰的。”男的说。 </p>\n<p>女的回答：“听我的话做，没事。” </p>\n<p>咦？这句话在什么地方听过？男人觉察后鸡皮疙瘩竖起，大喊：“不，不！” </p>\n<p>冲出门，男人再跑几条街，跑回妈妈家里，直奔母亲的怀抱：“我再也受不了所有的女人。” </p>\n<p>世上只有妈妈好。妈妈抱着哭泣的儿子，摸摸他的头：“老早就说那个女人不适合你的了。要是你听我的话做，不是没事吗？”</p>",
    "text_num": 1544,
    "date": "2021-03-03 20:40",
    "content_hash": "88a0619e3716da68c7112a4c56ecc53481e54e584a32409839b5bc686fe24408"
}