{
    "title": "在中途换飞机的时候",
    "author": "安德烈.莫洛亚",
    "content": "<p>“我一生中最离奇的事？”她反问道，“真叫人难以回答。早先我生活里倒是有过些故事的。” </p>\n<p>“难保现在就没有吧。” </p>\n<p>“噢，哪里。韶华已逝，人放明白多啦……也就是说，感到需要静静的休息休息了……现在；晚上一个人，翻翻过去的信件，听听唱片，就很心满意足了。” </p>\n<p>“还不至于没人追求你吧……你还是那么美，说不出是人生阅历还是饱经忧患，在你容貌之间，增添着凄艳动人的情致……不由人不着迷……” </p>\n<p>“看你多会说……不错，爱慕我的人现在还有。可悲的是，凭什么也不信了。男人我都看透了。噢，没有得手的时候，是一片热忱，过后，就是冷淡，或是嫉妒。我心里想，何必再看一出戏呢，结局不是可以料到的吗？但是，年轻的时候，就不这样。每次都象遇上卓绝的人物，不容我有半点游移。真是一心一意……喏，就说五年前，认识我现在的丈夫郝诺时。还有一切从新开始之感。他个性很强，几乎带点粗暴。我那优柔寡断，着实给震撼了一下。我的担忧焦虑，他都觉得不值一笑。真以为找到了什么救星。倒不是说他已经十全十美，修养，风度，都还有不足之处。但人非常厚实，这正是我所欠缺的。好比抓着个救生圈……至少，当时是这样想的。” </p>\n<p>“后来就不这样想了？” </p>\n<p>“你很清楚。郝诺后来大倒其运，反要我去安慰他，稳定他的情绪，坚定他的意志，要我去保护他这个保护人……真正坚强的男人，太少了。” </p>\n<p>“你总认识个把吧？” </p>\n<p>“嗯，见过一个。噢，时间不长，而且是在非同寻常的境况下……喏，刚才你问我生平最离奇的事，这算得一桩！” </p>\n<p>“那你说说看。” </p>\n<p>“我的天！看你提的什么要求？这可得在记忆深处搜索一番……而且说来话长，可你又老这样匆忙。你有功夫听吗？” </p>\n<p>“当然有。现在就洗耳恭听。” </p>\n<p>“好吧……说来有二十年了……那时我是个年轻寡妇。我的第一门婚事。你还记得吗？为了讨父母高兴才嫁的人，他年纪比我大多了。是的。我对他也不无感情，但是，是一种近乎子女对长辈的感情……性爱，跟他，只是尽尽义务，以示感激；谈不上什么乐趣。过了三年，他就去世了，给我留下了颇为优裕的生活条件。突然之间；家庭的羁绊，丈夫的保护，都没有了，一下子自由自在了。自己的行为，未来，都归自己作主。可以说，不算虚夸，我那时还相当俏丽……” </p>\n<p>“何止俏丽。” </p>\n<p>“随你说吧……总之，我颇能取悦于人。不久，脚后跟跟着的求婚者，都可以编班成排了。我看中一个美国年轻男子，叫贾克.帕格。法国人中，颇有几个可以算得是他的情敌，更能博得我的欢心，跟我有同样的情趣，奉承话也说得悦耳动听。相比之下，贾克书看得很少，音乐只听听爵士之类，美术方面完全是趋附时尚，天真的以为这样不会错到哪里。至于谈情说爱，他很不高明。确切说来，是压根儿不谈。他的所谓追求，就是在看戏看电影时，或月夜在公园里散步时，握着我的手说，‘你太美好了。’ </p>\n<p>“他或许会使人感到闷气……然而不；我宁愿跟他一起出去。觉得他稳当，坦率；给人一种安全感，后来，跟我现在的丈夫结识之初也有这种感受。至于其他几位朋友，他们对自己的意向都捉摸不定。愿意做我的情人，还是丈夫？从无明确的表示。而跟贾克，就不这样。明来暗往，连这种念头他都感到厌恶、他要明媒正娶，带我到美国去，给他生几个漂漂亮亮的孩子，象他一样卷曲的头发，笔挺的鼻梁，说起话来慢条斯理，带点鼻音，最后也象他一样的纯朴。他在自己的银行里当副行长，或许有一天会当上行长的。总之，生活上不会短缺什么，还会有辆挺好的汽车。这就是他对人生的看法。 </p>\n<p>“应当承认，我当时很受迷惑。想不到吧？其实，很合我的习性。因为我自己很复杂，实实在在的人反倒觉得亲近。我跟家里总处不好。到美国去，就可以远走高飞，一走了事。贾克是到巴黎分行了解业务来的，耽了几个月就要回纽约。行前，我答应去美国跟他结婚。请注意，我并不是他的情妇。这不是我的过错。倘若他有所要求，我会让步的……但他始终不逾规矩。贾克是美国天主教徒，品行端方，要在第五号街圣派特力克大教堂堂堂正正的结婚。男傧相身穿燕尾服，钮扣上系着白色康乃馨，女傧相长裙曳地……这套排场，我还会不喜欢么。 </p>\n<p>“当初说定，我四月份去，由贾克代订机票。我本能的以为，乘法航飞渡大西洋是顺理成章，无需叮嘱的。临了，却收到一张巴黎-伦敦、伦敦-纽约的机票，是美国航线的。当时美航还不能在我们这里中途降落。不免感到小小的失意。但你知道，我生活上并不挑剔，与其重新奔波，不如随遇而安。按规定是傍晚七时飞抵伦敦，在机场用晚餐，九点钟再启程赴纽约。 </p>\n<p>“你喜欢机场吗？我有种说不上来的感触。比火车站要干净、时新得多，格调颇象医院的手术室。陌生的嗓音，通过广播，声音有点异样，不大容易听明白，召唤着一批又一批的旅客奔赴奇方异域。透过落地长窗，看着庞大的飞机升降起落，好象舞台上的布景，不象是现实生活，然而不无美感。我用毕晚餐，安安生生坐在英国那种苦青色皮椅里。这时，喇叭里广播了长长一句通知，我没听清，只听出纽约两字和班机的号次。我不安起来，朝四下里张望一万只见旅客纷纷起身走了。 </p>\n<p>“我旁边坐着一个四十上下的男子，长相很耐人寻味。清瘦的神态，散乱的头发；敞开的领子，使人想起英国浪漫派诗人，尤其是雪莱。看着他，心里想：‘是文学家，还是音乐家？’很愿意飞机上有这样一位邻座。看到我突然惊惶起来，他便用英文对我说： </p>\n<p>“‘对不起，太太，你乘632号班机走吧？’ </p>\n<p>“‘不错……刚才广播里说什么？’ </p>\n<p>“‘说是由于技术故障，飞机要到明天早晨六点才开。愿意去旅馆过夜的旅客，航空公司负责接送，大轿车过一会儿就到。’ </p>\n<p>“‘真讨厌！现在去旅馆，明天五点再起来！多烦人……你打算怎么办？’ </p>\n<p>“‘噢，我么，太太，幸亏有位朋友在这里做事，就住在机场。我的车子存在他车房里，这就去取了开回家。’ </p>\n<p>“他略一沉吟，又说； </p>\n<p>“‘或者不这样……趁这段时间去转一圈……我是制作大风琴的，不时要到伦敦几个大教堂给乐器校音……想不到有这么个机会，还可跑二三个教堂。’ </p>\n<p>“‘深更半夜，教堂你进得去吗？’ </p>\n<p>“他笑了一笑，从口袋里掏出一大串钥匙。 </p>\n<p>“‘当然！而且主要靠夜里，这样试琴键和风箱，才不至于打搅别人。’ </p>\n<p>“‘你会弹吗？’ </p>\n<p>“‘尽量弹好吧！’ </p>\n<p>“‘那一定很优美，大风琴的和声飘荡在寂静的夜空里……’ </p>\n<p>“‘优美？那说不好。我虽然喜欢宗教音乐。弹大风琴算不得高手。只是深感兴味，倒是真的。’ </p>\n<p>“说到这里，他迟疑了一下。 </p>\n<p>“‘是这样，太太，我有个想法，或许很冒昧……彼此素不相识，我也没有值得你信任的理由……倘愿奉陪，我带你一起去，然后再送你回来……想必你是音乐家吧？’ </p>\n<p>“‘是的，何以见得？’ </p>\n<p>“‘你象艺术家的梦一样美。这不会看错。’ </p>\n<p>“说真的，他的恭维，颇有动人心弦的力量。他这人有种不可思议的威严。和陌生男子夜游伦敦，并非谨慎之举，这我知道，也隐隐感到可能冒点什么危险。但我压根儿没想到要拒绝。 </p>\n<p>“‘行吧，’我说，‘这旅行包怎么办？’ </p>\n<p>“‘跟我的一起搁在车子的后背箱里吧。’ </p>\n<p>“那晚去的三个教堂是什么样子，我那位神秘的同伴弹的是什么乐曲，我都说不上来。只记得他搀着我顺着转梯盘旋而上，从彩色玻璃里射进来的月光，以及超凡入圣的音乐。我听出来，其中有巴哈，傅亥，亨德尔，但我相信，更多的时候是我那位响导在即兴演奏。那才动人心魄！象是痛苦的灵魂在滔滔不绝的倾诉，接着是上天的劝导，抚慰着一切。我都感到有点陶醉。我向这位大艺术家请教名姓，他自称彼得.邓纳。 </p>\n<p>“‘你该很有名吧，’我说，‘你很有天分。’ </p>\n<p>“‘别这样想。这样的辰光，这样的夜晚；时会使然，你才生出这样的幻觉。说到演奏，我平平而已。但是，信念给我以灵感，而今晚，更由于你在我身旁。’ </p>\n<p>“这样的表白，我既不觉得惊讶，也不感到唐突。跟彼得.邓纳这样的人在一起，不用多久，就会油然而生一种相亲相近之感……他不象是这个世界的人。跑完三个教堂，他口气挺平常的说： </p>\n<p>“‘现在刚半夜，还得等三四个钟点。愿不愿到我寓所去坐坐？我给你做炒鸡蛋。我那里还有点水果。明天早晨，管家妇一来，就什么都带走了。’ </p>\n<p>“我蓦地感到很幸福。既然对你毫无隐讳，那就坦白说吧，我当时心里迷迷惘惘的，希望这个夜晚，成为新的爱情的开始。在感情方面，我们女人比男人更容易受仰慕之情的支配。出神入化的音乐，歌声荡漾的夜晚，黑暗中给我引路的那温暖而紧握的手，所有这一切，都在我情绪上酝酿着一种朦胧的欲求。只要我这同伴有愿望，我就会听任他摆布的……我这人就是这样。 </p>\n<p>“他的寓所不大，到处是书。墙壁是一色蛋壳白，上面加了一圈青灰色的边。很惬人意。我马上有宾至如归之感，摘下帽子，脱下大衣，要帮他到小厨房准备夜宵。他回绝道： </p>\n<p>“啊，不用，我弄惯了。你自己找本书看看。过几分钟，我就回来。’ </p>\n<p>“我找出一本莎士比亚《十四行诗集》，念了三首，与我当时昂奋的心情十分贴切。过一忽儿，彼得回进房里，在我面前放张茶几，端整吃食。 </p>\n<p>“‘很可口，’我称赞道，‘我很高兴……刚才真的饿了。你真了不起！什么都做得很好。跟你一起生活的女子，一定很幸福！’ </p>\n<p>“‘可惜没有什么女子跟我一起生活……我倒很愿听你谈谈你自己。你是法国人，没错吧？要到美国去？” </p>\n<p>“‘嗯，跟一个美国人结婚去。’ </p>\n<p>“他既不觉得惊讶，也没有不高兴。 </p>\n<p>“‘你爱他吗？’ </p>\n<p>“‘我想应当爱他，既然把他当成终身伴侣。’ </p>\n<p>“‘这可不成其为理由，’他接口说，‘有些婚姻是听之任之，不知不觉中慢慢进行的，虽则并不十分情愿。一旦发觉终身已定，就无法急流勇退了。于是一生就此断送……我不该说这些丧气话，何况对你为什么作这样的抉择还一无所知。象你这样品性的女性，眼光当然错不了……不过，使我惊奇的是……” </p>\n<p>“他顿住不说了。 </p>\n<p>“‘只管说……别怕得罪我。我头脑一直很清醒……就是说，对自己的行为，最善于从局外来观察，来判断了。’ </p>\n<p>“‘好吧，’他接着说，‘最使我惊奇的，倒不是那美国人能讨你喜欢——美国人中不乏出类拔萃的人，有的甚至极令人佩服———而是你愿意跟他出国过一辈子……到了那里，你真会发现一个“新大陆”，价值观念很不一样……或许这是英国人的偏见……或许你未来的丈夫很完美，你们夫妻可以自成天地，对周围社会无须多所介意。’ </p>\n<p>“我凝神想了片刻。不知什么缘故，觉得跟彼得.邓纳的这番交谈极关重要，应当把自己最微妙的想法，确确凿凿说出来。 </p>\n<p>“‘别这样想，’我说，‘贾克并不是完人。离开亲切熟悉的环境，心灵上留下的空乏，我相信他也是弥补不了的……这是无疑的……贾克是个可爱的男子，为人诚恳，可以做个好丈夫，就是说不会欺骗我，叫我生几个壮实的孩子。但是，除了孩子，工作；政治，和朋友的逸闻，我们之间就很少有共同感兴趣的话题了……这意思，你一定懂得。不是说贾克不聪明，作为金融家，算得机敏的了、对于美，他有某种天生的直感，趣味也可以……只是诗歌，绘画，音乐，在他看来没什么要紧，从来不去想的……难道真的那么重要？说到底，艺术只不过是人类活动的一个方面。’ </p>\n<p>“‘当然，’彼得.邓纳说，‘一个人完全可以善于感受而不喜欢艺术，或者说不懂得艺术……而且，比起扰扰攘攘的附庸风雅，我倒反而喜欢老老实实的漠然态度。但是，象你这样的女性，自己的丈夫……不是至少应当具有这种细腻的心理，对生活在他身边的人，能够体会到她隐秘的情绪？’ </p>\n<p>“‘他不会想得那么远……他就是喜欢我，也说不出所以然来；更不会去推究一个底蕴。他自信能使我幸福……有个勤勉的丈夫，住在豪华的公园街，出入有一流的汽车，使唤有精悍的黑奴，这她母亲会挑选，她是弗吉尼亚州人。作为一个女人，除此之外还有什么可企求的？’ </p>\n<p>“‘不要这样挖苦自己，’他说，‘自我解嘲，总意味着心有不甘。拿来对待应该相爱的人，就会伤害感情……是的……那就严重了。解救的办法，在于对男人真的非常温存，非常宽厚。几乎所有人都那么不幸……’ </p>\n<p>“‘贾克难道也是不幸的？我可不信。他是美国人，跟社会很合拍，而且当真认为他那个社会是世界上最好的社会。他有什么可忧虑的呢？’ </p>\n<p>“‘不用多久，就得为你忧虑了。因你，他会感知什么叫痛苦。” </p>\n<p>“不知这么讲你能否领会那天晚上，处于我那种心境，一切都会言听计从的。说来有点异乎寻常，半夜一点，我在一个英国人家里对坐晤谈，而这英国人是几小时前刚在机场认识的。更奇怪的，是关于我个人的生活，未来的计划，都推心置腹告诉了他。而他居然给我不少劝告，我也都毕恭毕敬的听取，真是令人诧异。 </p>\n<p>“而事情就是这样。彼得心地善良，望之俨然，彼此虽然陌生，心里却很泰然。他并没拿出先知或传道的架势，不，完全不是这样。他平易近人，毫不做作。我出语滑稽。他就哈哈大笑。能感到他直截了当，有种严肃的生活态度，这是世界上最难能可贵的……是的，正是这样……直截了当，严肃的生活态度……这意思，你明白吧？大多数人，是所说非所想，说话都带弦外之音。表露出来的想法，往往遮掩着另一种想法，那是讳莫如深，不愿别人知道的……要不然，就是不假思索；信口开河。彼得的为人，颇象托尔斯泰作品中的某些人物，说话能鞭辟入里。这点给我印象很深，不禁问道： </p>\n<p>“‘你身上有俄国血统吗？’ </p>\n<p>“‘这是什么意思？你问得很奇怪。不错，我母亲是俄国人，父亲是英国人。’ </p>\n<p>“我对这个小小的发现，颇感得意，接着又问： </p>\n<p>“‘你还没结婚？从来没结过婚？’ </p>\n<p>“‘从来没有……因为……说来你会觉得高傲……那是想留以有待，为了某种更伟大的……’ </p>\n<p>“‘伟大的爱？’ </p>\n<p>“‘是的，伟大的爱，但不是对某个女人的爱。我觉得，在人世可悲的一面之外，还存在着某种非常美的事物，值得我们为之而活着。’ </p>\n<p>“‘这事物，你已找到了，在宗教音乐里，是不是？’ </p>\n<p>“是的，也在诗里。正象在《福音书》里一样。我愿自己的一生，象宝石一样晶莹纯净。请原谅我这样说，这样夸大其词……这样不合英国人的谈吐习惯……但我感到，你都能很好……很快理解……’ </p>\n<p>“我立起身来，走去坐在他脚边。何以呢？我也说不上来，只觉得当时不可能有别样的做法。 </p>\n<p>“‘是的，我很理解，’我说，‘跟你一样，我觉得把我们唯一宝贵的财富，把我们的生命，过得庸庸碌碌，浪费在无聊的事情和无谓的争吵上。简直愚蠢之至。我愿一生所有时刻，都象现在这样在你身旁度过……这当然是不可能的……我也无能为力……我会随波逐流，因为那样最省力……我将是贾克.帕格夫人，学会打牌，把高尔夫球打得更好，得分更多，冷天到佛罗里达州去过冬，就这样，年与时驰，直到老死……你或许会感慨系之，多么可惜……话也有道理……但又有什么办法呢？’ </p>\n<p>“我把头靠着他膝盖。此时此刻，我是属于他的……是的，占有并不说明什么，倾心相许才是一切。 </p>\n<p>“‘有什么办法？’他诘问道，‘你要能左右自己。干吗要随波逐流？要善于游泳。我的意思是，你有决断，有魄力……不，不，是这样的……再者，也不需要作长期奋斗，你就能掌握自己命运。人生中不时有些难得的时刻，凡事一经决定，就能影响久远。在这种关键时刻，应该有勇气表示赞成——或反对。’ </p>\n<p>“‘照你意思，我现在就处在这种关键时刻，应该有勇气说——否？’ </p>\n<p>“他轻轻摸着我的头发，很快又把手挪开，仿佛陷入了沉思。 </p>\n<p>“‘你给我出了个难题，’他终于开口说，‘我刚认识你，对你，对你的家庭，你未来的丈夫，还一无所知，有什么资格给你劝告呢？很可能大错特错……不应当是我，应该由你自己作出回答。因为只有你自己才最清楚对这门亲事寄予什么希望，知道会带来什么结果……我能做的，就是提醒你，照我看来，想必也是你的看法，注意最根本的方面，向你提问：“你是否有把握，这样做不至于扼杀你身上最美好的东西？’ </p>\n<p>“这回，轮到我深长思之了。 </p>\n<p>“‘唉！正好相反，我拿不准。我身上最美好的东西，就是对崇高的向往，就是献身的渴望……小时候，我曾想做圣女或巾帼英雄……现在呢，我愿为值得钦佩的男子献身，如果力所能及，就帮他实现他的事业，完成他的使命……如此而已……我这些活，从来没有对别人说过……为什么对你说呢？我也不知道。你身上有点什么，使人愿意吐露衷曲——感到放心。’ </p>\n<p>“‘你说的‘有点什么’，”他解释道，‘就是不存私心。一个人只有不再为自己谋求通常所说的幸福，或许才能恰如其分的去爱别人，才能获得另一种方式的幸福。’ </p>\n<p>“这时，我做了个大胆的，近乎疯狂的动作。我一把抓住他的手说： </p>\n<p>“‘那么，为什么你，彼得.邓纳，没有得到你那真正的幸福呢？我也刚认识你，但我觉得，你正是我冥冥之中一直在寻找的那个人。’ </p>\n<p>“‘别这么想……你此刻看到的我，与现实生活中的我，不是一回事。无论对哪个女人，我既不是理想的丈夫，也不是如愿以偿的情人。我过分生活在内心世界。倘若有什么女性生活在我身旁，从早到晚，从晚到早，每时每刻要我照应，而且也有权利要我照应，那我会受不了的……’ </p>\n<p>“‘你照应她，她也照应你呀！’ </p>\n<p>“‘话是不错的，反正我不需要别人照应。’ </p>\n<p>“‘你觉得自己是强者，可以单枪匹马，闯闯人生……是吗？’ </p>\n<p>“‘更确切的说，我这强者，只是可以和所有善良人一起去闯炼人生……跟他们一道去创建一个更明智、更幸福的世界……或者退一步说，是朝这方面做去。’ </p>\n<p>“‘有个伴侣，就会胜任愉快得多。当然，彼此应当志同道合。但是，只要她爱你……’ </p>\n<p>“光凭这点还不够……我看到的女人不止一个啦，钟情的时候，梦游似的跟着所爱亦步亦趋。一旦醒来，吓了一跳，看到自己原来站在屋顶上，危险之至！于是，只有一个念头，就是赶紧下来，回到日常生活的地板上……男人出于怜爱，也就跟着下来。于是，象通常所说，他们建立一个家园……人生的斗士，就这样给解除了武装！’ </p>\n<p>“‘那你愿意孤军奋斗喽？’ </p>\n<p>“他不无温柔的搀我起来，说道： </p>\n<p>“‘真不好意思说出口来，实际的确如此……我愿意孤军奋斗’ </p>\n<p>“我叹息道： </p>\n<p>“‘太遗憾了！为了你，我都打算抛弃贾克了。’ </p>\n<p>“‘还是把贾克和我都抛弃了吧！” </p>\n<p>“‘为谁？’ </p>\n<p>“‘为你自己！’ </p>\n<p>“我走去拿起帽子，对着镜子戴上。彼得帮我穿大衣。 </p>\n<p>“是的，该走了，’他说，‘机场很远，宁可比乘轿车的先到’ </p>\n<p>“他走进厨房，把灯关上。出门之前，似乎出于克制不住的冲动，突乎其来把我搂在怀里，不胜友爱的紧紧抱着。我毫无撑拒的意思：遇到什么能主宰我的力量，我会乐意顺从的。但他很快松开手，开门让我出来。在街上找到了他的小汽车，我上去坐在他旁边，默无一言。 </p>\n<p>“天在下雨。夜的伦敦，街面凄清。过了好一会儿，彼得才开口。沿路是一排低矮的屋舍，他跟我描述里面住户的景况，他们单调的生活，可怜的乐趣和希冀。他说得绘声绘色，倒很可以成个大作家呢。 </p>\n<p>“之后，车子开进郊外工厂区。我那同伴不言不语，我也在一旁想心事。想明天到达纽约该是怎样的情景。经过这样激动人心的夜晚，贾克无疑会显得可笑起来。突然，我喊了一声； </p>\n<p>“‘彼得，停车！’ </p>\n<p>“他马上刹住车，问道： </p>\n<p>“‘什么事？不舒服吗？……还是有什么东西忘在我家里了？’ </p>\n<p>“‘噢，不是。我不想去纽约……不想去结婚了。’ </p>\n<p>“‘你说什么？’ </p>\n<p>“‘我考虑好了。你使我睁开了眼。你说，人生有些时刻，凡事一经决定，就能影响久远……现在正是这样的时刻，我打定主意，决计不嫁贾克.帕格了。” </p>\n<p>“‘这个责任；我可担当不起。我自以为给了你一个忠告，但很可能说错。’ </p>\n<p>“‘错不了。更主要的，是我不至于弄错。现在看明白了，我几乎要铸下大错，所以不打算走了。’ </p>\n<p>“‘谢天谢地！’他情不自禁的喊了出来，‘总算有效。原来那样下去，真会不堪设想。但是，你不怕吗，回巴黎作何解释呢？’ </p>\n<p>“‘怕什么？我父母，朋友，对我这次远行都很惋惜。说我去结婚是头脑发昏……我翩然归去，才叫他们喜出望外呢！’ </p>\n<p>“‘那么帕格先生呢？’ </p>\n<p>“噢，他会难过几天，或几小时。觉得自尊心受了伤害，但他会宽慰自己：跟这样任性的女人在一起，或许烦恼正多着呢。反倒会庆幸破裂发生在结婚之前，而不是在结婚之后……不过得立即发份电报，免得他明天去接我，白跑一趟。’ </p>\n<p>“汽车又开动了。 </p>\n<p>“‘现在怎么办？’他问。 </p>\n<p>“‘照样去机场，飞机在等你呢。我么，乘别的飞机回国。梦做完了。’ </p>\n<p>“‘一场美梦；’他接口说。 </p>\n<p>“‘一场白日梦。’ </p>\n<p>“到了机场，我直奔发报处，拟了一份给贾克的电文：‘考虑再三婚事欠妥甚憾很爱你但无法适应国外生活坦率望能见谅票款另邮奉还不胜缱绻玛姗尔’写完又看一遍，把‘无法适应国外生活’改为‘无法生活国外’，意思一样清楚，却省了两个字。 </p>\n<p>“我发电报时，彼得去打听飞机起飞的时刻。他回来说； </p>\n<p>“‘一切顺利，或者说，很不顺心：机件修好了。二十分钟里，我就得动身。你要等到七点钟。很过意不去，要把你一个人留下来。要不要给你买本书消遣消遣？’ </p>\n<p>“‘噢，大可不必，’我说，‘这些事够我想半天的了。’ </p>\n<p>“‘你准保不后悔吗？现在还是时候，电报一发，为时就晚了。’ </p>\n<p>“我不理会，径自把电报送给邮局职员。 </p>\n<p>“‘飞机起飞后再发吗？’职员问。 </p>\n<p>“‘不用，立即就发。’ </p>\n<p>“说毕，我伸出胳膊挽着彼得。 </p>\n<p>“‘亲爱的彼得，我感觉上好象是送老朋友上飞机。’ </p>\n<p>“这二十分钟里，他说的话，我都转述不了。总之，是为人处世的至理名言。你有一次说，我具有男人的美德。堪称忠诚无欺的朋友；这些溢美之词，如有对的地方，那是得之于彼得。临了，扩音器响了：‘去纽约的旅客，第632号班机……’我把彼得一直送到上飞机的入口处。我踮起脚尖，嘴对着嘴，象夫妻一般跟他吻别。自此一别，就再也没有见到他。” </p>\n<p>“一直没见面！什么缘故，你没有留地址给他？” </p>\n<p>“留是留了，但他从未来信。想必他就愿这样闯入别人的生活，指示迷津后，就飘然他去。” </p>\n<p>“而你，后来去伦敦，也没想到要去看看他？” </p>\n<p>“何苦呢？如他所说，已把自己最好的奉献给了我。那天晚上这种妙境，说什么也不会再现的了……不是吗？这样已经很好……良辰难再，人生中太好的时刻，不要再去旧梦重圆……说这段奇缘，是我生平最离奇的事，不无道理吧！使我人生道路改弦易辙，留在法国而没去美国，对我一生影响至大的人，竟是个素昧平生，在机场邂逅相遇的英国人，你说妙不妙？” </p>\n<p>“这倒有点像古代传奇，”我说，“神仙扮作叫化子或外方人，来到人间……但说穿了，玛姗尔，那陌生人并没使你有多大改变，你后来还不是嫁了郝诺，而郝诺也者，只不过是异名异姓的贾克罢了。” </p>\n<p>她出神想了一会，说道： </p>\n<p>“可不是！人的禀性真是难移，但是总可以变好一点吧。” </p>\n<p>译者：罗新璋</p>",
    "text_num": 9097,
    "date": "2020-06-16 02:50",
    "content_hash": "6f41d7b263e577dfafa1a5dd9946d6bff361552a5c6e1bcf9599c34c1ba92f40"
}