{
    "title": "塑料儿童",
    "author": "三毛",
    "content": "<p>荷西与我自从结婚以来，便不再谈情说爱了，许多人讲--结婚是恋爱的坟墓--我们十分同意这句话。 </p>\n<p>一旦进入了这个坟墓，不但不必在冬夜里淋着雪雨无处可去，也不必如小说上所形容的刻骨铭心的为着爱情痛苦万分。当然，也更不用过分注意自己的外观是否可人，谈吐是否优雅，约会太早到或太迟到，也不再计较对方哪一天说了几次--我爱你。 </p>\n<p>总之，恋爱期间种种无法形容的麻烦，经过了结婚的葬礼之后，都十分自然的消失了。 </p>\n<p>当然，我实在有些言过其实，以我的个性，如果恋爱真有上面所说的那么辛苦，想来走不到坟场就来个大转弯了。 </p>\n<p>婚后的荷西，经常对我说的，都是比世界上任何一本\"对话录\"都还要简单百倍的。 </p>\n<p>我们甚而不常说话，只做做\"是非\"\"选择\"题目，日子就圆满的过下来了。 </p>\n<p>\"今天去了银行吗？\"\"是。\" </p>\n<p>\"保险费付了吗？\"\"还没。\" </p>\n<p>\"那件蓝衬衫是不是再穿一天？\" </p>\n<p>\"是。\" </p>\n<p>\"明天你约了人回来吃饭？\" </p>\n<p>\"没有。\" </p>\n<p>\"汽车的机油换了吗？\" </p>\n<p>\"换了。\" </p>\n<p>乍一听上去，这对夫妇一定是发生婚姻的危机了，没有情趣的对话怎不令一个个渴望着爱情的心就此枯死掉？事实上，我们跟这世界上任何一对夫妇的生活没有两样，日子亦是平凡的在过下去，没有什么不幸福的事，也谈不上什么特别幸福的事。 </p>\n<p>其实上面说的完全是不必要的废话。 </p>\n<p>在这个家里，要使我的先生荷西说话或不说话，开关完全悄悄的握在我的手里。他有两个不能触到的秘密，亦是使他激动喜乐的泉源，这事说穿了还是十分普通的。 </p>\n<p>\"荷西，你们服兵役时，也是一天吃三顿吗？\" </p>\n<p>只要用这么奇怪的一句问话，那人就上钩了。姜太公笑咪咪的坐在床边，看这条上当的鱼，突然眉飞色舞，口若悬河，立正，稍息，敬礼，吹号，神情恍惚，眼睛发绿。军营中的回忆使一个普通的丈夫突然在太太面前吹成了英雄好汉，这光辉的时刻永远不会退去，除非做太太的听得太辛苦了，大喝一声--\"好啦！\"这才悠然而止。 </p>\n<p>如果下次又想逗他忘形的说话，只要平平常常的再问一次--\"荷西，你们服兵役时，是不是吃三顿饭？\"--这人又会不知不觉的跌进这个陷阱里去，一说说到天亮。 </p>\n<p>说说军中的生活并不算长得不能忍受，毕竟荷西只服了两年的兵役。 </p>\n<p>我手里对荷西的另外一个开关是碰也不敢去碰，情愿天天做做是非题式的对话，也不去做姜太公，那条鱼一开口，可是三天三夜不给人安宁了。 </p>\n<p>\"荷西，窗外一大群麻雀飞过。\"我这话一说出口，手中锅铲一软，便知自己无意间触动了那个人的话匣子，要关已经来不及了。 </p>\n<p>\"麻雀，有什么稀奇！我小的时候，上学的麦田里，成群的……我哥哥拿了弹弓去打……你不知道，其实野兔才是……那种草，发炎的伤口只要……。\" </p>\n<p>\"荷西，我不要再听你小时候的事情了，拜托啊！\"我捂住耳朵，那人张大了嘴，笑哈哈的望着远方，根本听不见我在说话。 </p>\n<p>\"后来，我爸爸说，再晚回家就要打了，你知道我怎么办……哈！哈！我哥哥跟我……。\" </p>\n<p>荷西只要跌入童年的回忆里去，就很难爬得出来。只见他忽而仰天大笑，忽而手舞足蹈，忽而作势，忽而长啸。这样的儿童剧要上演得比兵役还长几年，这才啪一下把自己丢在床上，双手枕头，满意的叹了口气，沉醉在那份甜蜜而又带着几分怅然的情绪里去。 </p>\n<p>\"恭喜你！葛先生，看来你有一个圆满的童年！\"我客气的说着。 </p>\n<p>\"啊！\"他仍在笑着，回忆实在是一样吓人的东西，悲愁的事，摸触不着了，而欢乐的事，却一次比一次鲜明。\"你小时候呢？\"他看了我一眼。 </p>\n<p>\"我的童年跟你差不多，捉萤火虫，天天爬树，跟男生打架，挑水蛇，骑脚踏车，有一次上学路上还给个水牛追得半死，夏天好似从来不知道热，冬天总是为了不肯穿毛衣跟妈妈生气，那时候要忙的事情可真多--\"我笑着说。\"后来进入少年时代了，天天要恶补升初中，我的日子忽然黯淡下来了，以后就没好过--。\"我又叹了口气，一路拉着床罩上脱线的地方。 </p>\n<p>\"可是，我们的童年总是不错，你说是不是？\" </p>\n<p>\"十分满意。\"我拍拍他的头，站起来走出房去。\"喂，你是台北长大的吗？\" </p>\n<p>\"跟你一样，都算城里人，可是那个时候的台北跟马德里一样，还是有野外可去的哪！而且就在放学的一路上回家，就有得好玩了。\" </p>\n<p>\"荷西，你们的老师跟不跟你们讲这些，什么儿童是国家的栋梁、未来的主人翁之类的话啊？\" </p>\n<p>\"怎么不讲，一天到晚说我们是国家的花朵。\"荷西好笑的说。 </p>\n<p>我倒觉得这没有什么好笑，老师的话是对的，可惜的是，我不学无术，连自己家的主人翁都只做了一半，又常常要背脊痛，站不直，不是栋梁之材；加上长得并不娇艳，也不是什么花朵。浮面的解释，我已完完全全辜负了上一代的老师对我殷殷的期望。 </p>\n<p>多年来，因为自己不再是儿童，所以很难得与儿童有真正相聚的时候，加上自己大半时候住在别人的土地上，所以更不去关心那些外国人的孩子怎么过日子了。 </p>\n<p>这一次回国小住，忽见姐姐和弟弟的孩子都已是一朵朵高矮不齐可爱的迎风招展的花朵了，真是乍惊乍喜。看看他们，当然联想到这些未来的栋梁和主人翁不知和自己生长时的环境有了多大的不同，我很喜欢跟他们接近。 </p>\n<p>我家的小孩子，都分别住在一幢幢公寓里面，每天早晨大的孩子们坐交通车去上小学，小的也坐小型巴士去上幼稚园。 </p>\n<p>我因为在回国时住在父母的家中，所以大弟弟的一对双生女儿与我是住同一个屋顶下的。 </p>\n<p>\"请问小朋友，你们的学校有花吗？\" </p>\n<p>说这话时，做姑姑的正在跟侄女们玩\"上课\"的游戏。\"报告老师，我们的学校是跟家里这样的房子一样的，它在楼下，没有花。\" </p>\n<p>\"老师在墙上画了草地，还有花，有花嘛，怎么说没有。\"另外一个顶了她姐姐一句。 </p>\n<p>\"现在拿书来给老师念。\"姑姑命令着，小侄女们马上找出图画书来送上。 </p>\n<p>\"这是什么？\" </p>\n<p>\"月亮。\" </p>\n<p>\"这个呢？\" </p>\n<p>\"蝴蝶。\" </p>\n<p>\"这是山吗？\" </p>\n<p>\"不是，是海，海里好多水。\"小朋友答。 </p>\n<p>\"你们看过海吗？\" </p>\n<p>\"我们才三岁，姑姑，不是，老师，长大就去看，爸爸说的。\" </p>\n<p>\"你们看过真的月亮、蝴蝶和山吗？\"被问的拚命摇头。\"好，今天晚上去看月亮。\"姑姑看看紧靠着窗口邻家的厨房，叹了一口气。 </p>\n<p>看月亮本是一件有趣的事情，因为月亮有许许多多的故事和传说，但是手里拉着两个就是在文具店的街外看月亮的孩子，月光无论如何不能吸引她们。 </p>\n<p>我们\"赏月\"的结果，是两个娃娃跑进文具店，一人挑了一块彩色塑胶垫板回家，兴高采烈。 </p>\n<p>父亲提议我们去旅行的时候，我坚持全家的孩子都带去，姐姐念小学的三个，和弟弟的两个都一同去。 </p>\n<p>\"你知道你在说什么吗？三个大人，带五个小孩子去旅行？\"姐姐不同意的说。 </p>\n<p>\"孩子们的童年很快就会过去，我要他们有一点点美丽的回忆，我不怕麻烦。\" </p>\n<p>被孩子们盼望得双眼发直的旅行，在我们抵达花莲亚士都饭店时方才被他们认可了，兴奋的在我们租下的每一个房间里乱跑。 </p>\n<p>点心被拆了一桌，姐姐的孩子们马上拿出自己私藏的口香糖、牛肉干、话梅这一类的宝贝交换起来。 </p>\n<p>\"小朋友，出来看海，妹妹，来看书上写的大海。\"我站在凉台上高叫着，只有一个小男生的头敷衍的从窗帘里伸出来看了一秒钟，然后缩回去了。 </p>\n<p>\"不要再吃东西了，出来欣赏大自然。\"我冲进房内去捉最大的蕙蕙，口中命令似的喊着。 </p>\n<p>\"我们正忙呢！你还是过一下再来吧！\"老二芸芸头也不抬的说，专心的在数她跟弟弟的话梅是不是分少了一粒。\"小妹来，你乖，姑姑带你去看海。\"我去叫那一双三岁的女娃娃们。 </p>\n<p>\"好怕，阳台高，我不要看海。\"她缩在墙角，可怜兮兮的望着我。 </p>\n<p>我这一生岂没有看过海吗？我跟荷西的家，窗外就是大海。但是回国来了，眼巴巴的坐了飞机带了大群未来的主人翁来花莲，只想请他们也欣赏一下大自然的美景，而他们却是漠不关心的。海，在他们上学放学住公寓的生活里，毕竟是那么遥远的事啊！ </p>\n<p>大自然对他们已经不存在了啊！ </p>\n<p>黄昏的时候，父亲母亲和我带着孩子们在旅馆附近散步，草丛里数不清的狗尾巴草在微风里摇晃着，偶尔还有一两只白色的蝴蝶飘然而过，我奔入草堆里去，本以为会有小娃娃们在身后跟来，那知回头一看，所有的儿童--这一代的--都站在路边喊着--姑姑给我采一根，我也要一根狗尾巴--阿姨，我也要，拜托，我也要--狗尾巴，请你多采一点--。 </p>\n<p>\"你们自己为什么不进来采？\"我奇怪的回头去问。\"好深的草，我们怕蛇，不敢进去。\" </p>\n<p>\"我小时候怕的是柏油路，因为路上偶尔会有车子；现在你们怕草，因为你们只在电视上看看它，偶尔去一趟荣星花园，就是全部了。\"我分狗尾巴草时在想，不过二十多年的距离，却已是一个全新的时代了。这一代还能接受狗尾巴草，只是自己去采已无兴趣了，那么下一代是否连墙上画的花草都不再看了呢？ </p>\n<p>看\"山地小姐\"穿红着绿带着假睫毛跳山地舞之后，我们请孩子们上床，因为第二天还要去天祥招待所住两日。 </p>\n<p>城里长大的孩子，最大的悲哀在我看来，是已经失去了大自然天赋给人的灵性。一整个早晨在天祥附近带着孩子们奔跑，换来的只是近乎为了讨好我，而做出的对大自然礼貌上的欢呼，直到他们突然发现了可以玩水的游泳池，这才真心诚意的狂叫了起来，连忙往水池里奔去。 </p>\n<p>看见他们在水里打着水仗，这样的兴奋，我不禁想着，塑料的时代早已来临了，为什么我不觉得呢？ </p>\n<p>\"阿姨，你为什么说我们是塑料做的？我们不是。\"他们抗辩着。 </p>\n<p>我笑而不答，顺手偷了孩子一粒话梅塞入口里。 </p>\n<p>天祥的夜那日来得意外的早，我带了外甥女芸芸在广场上散步，一片大大的云层飘过去，月亮就悬挂在对面小山的那座塔顶上，月光下的塔，突然好似神话故事里的一部分，是这么的中国，这么的美。 </p>\n<p>\"芸芸，你看。\"我轻轻的指着塔、山和月亮叫她看。\"阿姨，我看我还是进去吧！我不要在外面。\"她的脸因为恐惧而不自在起来。 </p>\n<p>\"很美的，你定下心来看看。\" </p>\n<p>\"我怕鬼，好黑啊！我要回去了。\"她用力挣脱了我的手，往外祖父母的房内飞奔而去，好似背后有一百个鬼在追她似的。 </p>\n<p>勉强孩子们欣赏大人认定的美景，还不如给他们看看电视吧！大自然事实上亦不能长期欣赏的，你不生活在它里面，只是隔着河岸望着它，它仍是无聊的。 </p>\n<p>这一代的孩子，有他们喜好的东西，旅行回来，方才发觉，孩子们马上往电视机奔去，错过了好几天的节目，真是遗憾啊！ </p>\n<p>我家十二岁的两个外甥女，已经都戴上了眼镜，她们做完了繁重的功课之后，唯一的消遣就是看电视，除了这些之外，生活可以说一片空白。将来要回忆这一段日子，想来不过是轻描淡写的一句就带过了吧。 </p>\n<p>再回到加纳利群岛来，荷西与我自然而然的谈起台北家中的下一代。 </p>\n<p>\"他们不知道什么是萤火虫，分不清树的种类，认不得虫，没碰过草地，也没有看过银河星系。\" </p>\n<p>\"那他们的童年在忙什么？\"荷西问。 </p>\n<p>\"忙做功课，忙挤校车，忙补习，仅有的一点空闲，看看电视和漫画书也就不够用了。\" </p>\n<p>\"我们西班牙的孩子可能还没那么紧张。\" </p>\n<p>\"你的外甥女们也是一样，全世界都差不多了。\" </p>\n<p>没有多久，荷西姐姐的几个孩子们被送上飞机来我们住的岛上度假。 </p>\n<p>\"孩子们，明天去山上玩一天，今天早早睡。\" </p>\n<p>我一面预备烤肉，一面把小孩们赶去睡觉，想想这些外国小孩也许是不相同的。 </p>\n<p>第二天早晨进入车房时，孩子们发现了一大堆以前的邻居丢掉的漫画书，欢呼一声，一拥而上，杂志马上瓜分掉了。 </p>\n<p>在蓝灰色的山峦上，只有荷西与我看着美丽的景色，车内的五个孩子鸦雀无声，他们埋头在漫画里。 </p>\n<p>烤肉，生火，拾枯树枝，在我做来都是极有乐趣的事，但是这几个孩子悄悄耳语，抱着分到的漫画书毫不带劲的坐在石块上。四周清新的空气，野地荒原，蓝天白云，在他们，都好似打了免疫针似的完全无所感动，甚而连活动的心情都没有了。 </p>\n<p>最后，五个显然是有心事的孩子，推了老大代表，咳了一声，很有礼的问荷西：\"舅舅，还要弄多久可以好？\"\"怎么算好？\" </p>\n<p>\"我是说，嗯，嗯，可以吃完了回去？\"他摸了一下鼻子，很不好意思的说。 </p>\n<p>\"为什么急着回去？\"我奇怪的问。 </p>\n<p>\"是这样的，今天下午三点有电视长片，我们--我们不想错过。\" </p>\n<p>荷西与我奇怪的对看了一眼，哈哈大笑起来。 </p>\n<p>\"又是一群塑料儿童！\" </p>\n<p>这几个孩子厌恶的瞪着我们，显然的不欢迎这种戏称。 </p>\n<p>车子老远的开回家，还没停好，孩子们已经尖叫着跳下车，冲进房内，按一按电钮，接着热烈的欢呼起来。\"还没有演，还来得及。\" </p>\n<p>这批快乐的儿童，完完全全沉醉在电视机前，忘记了四周一切的一切。 </p>\n<p>我轻轻的跨过地下坐着躺着的小身体，把采来的野花插入瓶里去。这时候，电视里正大声的播放广告歌--喝可口可乐，万事如意，请喝可--口--可--乐。 </p>\n<p>什么时候，我的时代已经悄悄的过去了，我竟然到现在方才察觉。</p>",
    "text_num": 5095,
    "date": "2022-01-31 14:30",
    "content_hash": "a7cd54c995705831d69053eda4eda15bbe2e4bea4dfe8192663df8d7beda19ef"
}