{
    "title": "大雁",
    "author": "小川未明",
    "content": "<p>看着年轻的大雁在一个窄窄的池塘里争着捉鱼，老大雁叹息道： </p>\n<p>“你们为什么老是待在这里呢？” </p>\n<p>听了这话，一只聪明的年轻大雁回答说： </p>\n<p>“老爷爷，到哪里去我们才能幸福地生活呢？来这个池塘落脚之前，我们不知探索过多少沼泽和浅滩了。可是，无论到了哪里，都会听到跑得飞快的猎狗的叫声，看到狡猾的猎人扛着猎枪的身影，就没有一个能让大家安心休息的地方。好不容易，我们才找到这个禁猎区里的池塘。” </p>\n<p>“这些我都知道，所以，应该去找很少有人出没的地方，到更远、更冷的国度去。我还是个孩子的时候，曾经在父母带领下，到过一个有山、有森林、有湖的地方，而且，那里只有白色的激浪涌向岸边，虽然是一片凄凉的景色，但看不到任何猎狗的影子。应该再去寻找一次那些留在记忆里的地方。 </p>\n<p>\"老爷爷，您说的好像是梦里的事情，您还能记得住那些地方吗？”年轻的大雁问。 </p>\n<p>“已经是小时候的事情了，怎么会记得清！只是留下了一点模糊的记忆，但是，还是应该去寻找。”老大雁说。 </p>\n<p>聪明的年轻大雁决定召集大家，当天夜里在月下开一个会。可是，大家意见不一致。 </p>\n<p>“从考虑我们自身的安全来讲，呆在人自己设立的禁猎区里，是多么明智的做法啊。如果飞离这里，我们随时随地都可能遇到意想不到的危险。”大雁B说。 </p>\n<p>“这种担心不是没有道理。不过，老爷爷您真的知道那样的理想世界吗？”喜欢冒险的大雁K说。 </p>\n<p>“老爷爷说是小时候在旅途中看到的。现在那些记忆虽然很模糊，但是老爷爷信心十足，说是只要去找，就一定能找得到。”最现带领大家来这片禁猎区的那只聪明的年轻大雁说。 </p>\n<p>“那我们就请老爷爷带路，出发吧！”最具野性的大雁K，立刻赞成这一说法。 </p>\n<p>“飞上不知几百里，最后如果说是没有那种地方，还能再飞回来吗？”大雁B流露出反对的态度。 </p>\n<p>“说的倒也是啊。就为了这么个没有把握的希望，舍弃这么安全的藏身之处，是要好好想一想。大概再也不能回到这里来了。”聪明的大雁现出深谋远虑的神情，回答了B的问题。 </p>\n<p>“怎么能永远信任人给予我们的安全呢？现在我们去寻找的话，还来得及。”大雁K又说。 </p>\n<p>然而，一提起这个话题，追求自由的本能已经在大家的心里萌动起来。 </p>\n<p>“走吧，走吧，与其在这里这么窝窝囊囊的挨冻，还不如凭借自己翅膀的力量，去寻找更广阔自由、更安全理想的世界！”大家的意见终于统一了。 </p>\n<p>“老爷爷，就请您带路吧。”大雁们说。 </p>\n<p>一直沉默不语、仰头望着月亮的老大雁说： </p>\n<p>从这里一直往北飞，就可以到达那里。如果要去，今天晚上就出发吧。”没有一只大雁对此表示不满或是反对。大家沐浴着月光，各自舒展翅膀，联系起飞翔来。然后，和着拍子，扇动了两三下翅膀，这是长途旅程出发前互致的问候。 </p>\n<p>紧接着，大雁们便向天空飞去。在湖上恋恋不舍地绕了一周之后，就放弃了这里，排成一队，互相鸣叫着，消失在了远方。 </p>\n<p>老大雁为雁队打头阵，接着，是聪明的大雁S和勇敢的大雁K，小心谨慎的大雁B压阵在后头，胆小体弱的大雁被夹在了队伍中间。大家就这样开始了这次长途旅程。 </p>\n<p>冬天的旅程，要顶着猛烈的北风前进。老大雁，感受到带领大家前进的责任，同时，它还担负着给年轻大雁鼓劲的职责。老大雁与狂风搏斗着，俯视着山野飞行，可是刚飞了没多久，翅膀就开始变得迟钝了，很快就要被年轻的大雁超越过去了。 </p>\n<p>“老爷爷，慢点飞吧！” </p>\n<p>年轻的大雁很快就感到让这位老大雁带路去冒险，实在是太勉强、太难为它了。可是已经没有办法了。而且，它们越体贴关心，老大雁越不愿意让年轻的大雁看出自己的衰老和软弱，于是，便更加拼命地继续飞翔。 </p>\n<p>但是，当它们从一座山中湖泊上空经过时，不得不落了下来。 </p>\n<p>因为打头阵的老大雁，再也飞不动了。 </p>\n<p>“我们飞到这来实在是太欠考虑了。”大雁S说。 </p>\n<p>“不，绝不是那样的。哪怕只是找到了这片湖水，这次旅程也不算白费。看看那周围的群山有多么壮观啊！”朝气蓬勃的大雁K说。 </p>\n<p>“没错，忘却的记忆现在完全复苏了。从这里一直往北飞，就会到达我说的理想之乡。不过，我已经没有力量飞到哪里去了。请把我留在这里，大家赶快继续赶路吧。”老大雁哀伤的说。 </p>\n<p>“老爷爷，别说那些泄气的话。我们怎么能把您丢下飞走呢？两天、三天都行，我们要等您恢复了再走。”大雁B说，大雁K和大雁S，还有大家都赞成这话。 </p>\n<p>然而，对于老大雁来说，这座山中的湖泊就成了埋葬它这把老骨肉的地方了。湖面上还是铅灰色，天还没有完全亮，在寒冷的清晨，它终于拉耸着脑袋，结束了与大自然搏斗的一生。 </p>\n<p>那天一整天，大雁都在湖面上悲哀地鸣叫着。到了晚上，雁群恋恋不舍地绕着湖低空飞行了一阵，不久，由大雁K打头阵，朝着北方，朝着目的地出发了。那是发生在一个星光闪烁的寒夜里的事情。</p>",
    "text_num": 1909,
    "date": "2020-09-08 18:20",
    "content_hash": "abd02e08518c98f9b91275fa66e13a749bbbbd1c962213380760041b5a32125d"
}