{
    "title": "头发",
    "author": "梁实秋",
    "content": "<p>周口店的北京人，据考古学家所描绘，无分男女，都是长发鬅松，披到肩上，看上去也没有什么不好看，想来头毛太长的时候可能动作不大方便而已。不知道过了多少年，人才懂得把过长的头发挽起来，做个结，插一根簪，扣上一顶方巾，或是梳成一个髻。于是只有夷狄之人才披发左衽，只有佯狂的人才披发为奴，只有愤世的人才披发行吟，只有隐遁的人才披发入山。文明社会里一般正常的人好像都不披散着头发。 </p>\n<p>按照身体肤发受之父母不敢毁伤的说法，头发是不可以剪断的。夷狄之人固然是披发文身，可是《左传·哀十一》谓：“吴发短。”《谷梁传·哀十三》谓：“吴，夷狄之国也，祝发文身。”祝发就是断发使短。自文明人观之，头发长了披散着固然不是，断发使短也不是，都不合乎标准。可见发式自古就是一件麻烦事，容易令人看着不顺眼。 </p>\n<p>把头发完全剃光，像秃鹫一般，在古时是一种刑法。《汉旧仪》：“秦制，凡有罪，男髡钳为城旦。”意为男子犯罪，就剃光头，颈上束一道圈，罚做奴工。髡是罪刑，所以《易林》说：“刺、刖、髡、劓，人所贱弃。”自隋唐以后就没有这种刑法了，可是听说“红卫兵”对于所谓“成分”不佳的无辜之人也曾强行游街示众，并勒令剃“鸳鸯头”，即剃掉头发的一半，怪模怪样，当然比全剃光更丑。 </p>\n<p>头发整理得美观，给人良好的印象。《诗经·齐风·卢令》：“其人美且鬈。”鬈，发好貌。但是不一定指头发弯弯曲曲作波浪形，而且也不一定专指头发，可能是美观的头发代表一般的美观的形相而已。妇女的发髻花样百出，自古已然。《后汉书·马廖传》：“城中好高髻，四方高一尺。”我们可以想象一尺的高髻，那巍峨的样子也许不下于满清旗妇的“两把头”。 </p>\n<p>《汉武帝内传》：“上元夫人头作三角髻，余发散垂至腰。” </p>\n<p>上元夫人乃是一位女仙，曾与西王母数度共宴，统领十方玉女，她的发式恐怕不是人间所有。头顶三角髻，垂发及腰，那样子岂不要吓煞人！曹植《洛神赋》形容他心目中的美人说：“云髻峨峨，修眉联娟”，云髻是把头发卷起盘旋如云，高高地堆在头顶上。杜工部想念他的夫人也说：“香雾云鬟湿”，云鬟就是云髻。刘禹锡句“高髻云鬟宫样妆”，杨万里句“宫样高梳西子鬟”，云鬟本是贵妇的发式，但是也流行在民间了。到了后来，发髻好像是不再堆在头顶上，而是围成一个圆巴巴贴在后脑勺上。晚清的什么“苏州撅”、“喜鹊尾”、“搭拉酥” </p>\n<p>都是中下级流行的脑后发式。头梳得不好，常被讥为“牛屎堆”。 </p>\n<p>满洲人剃头，不是剃光头，而是周围剃光，留着头顶上的长发织成长辫子垂在背后，形成外国人所取笑的猪尾巴。满人入关强令汉人剃发，于是才有“有头皆可剃，无剃不成头，世间剃头者，人亦剃其头”谜样的谚语发生。北平的剃头挑子，挑子上有个旗杆似的东西，谁都知道那原来是为挂人头的！拒绝剃发就要人头挂高竿！太平天国的群众之所以成了“长发贼”是一种反抗。辛亥前后之剪辫子的风尚也是一种反抗。可是辫子留了好几百年，还有人舍不得剪，还有人在剪的时候流了泪呢。 </p>\n<p>僧尼落发是出家的标识。《大智度论》：“剃头着染衣，持钵乞食，此是破？慢法。”为破？慢而至于剃光头（胡须也在内），也可说是表示大决心，与外道有别，与世人无争，斩断三千烦恼丝，以求内心清净。不是出家的人，也有剃光头的，不拘大人孩子，都剃成一个葫芦头，据说：“不长虱子不长疮。”戏剧演员也偶有剃光头的，有人说是“性感”，真不知从何说起。 </p>\n<p>晚近因为头发而引人议论的约有二事，一是中学生女生之被勒令剪短头发，一是成年男子之流行蓄留长发。 </p>\n<p>从前女生的发式没有问题。我记得很多女生喜欢梳两条小辫子分垂左右，从小学起一直维持到进大学之后。好像进了中学之后大部分就把两条辫子盘成两个圆巴巴贴在脑后勺，有的且在额前遮着刘海，以增妩媚。等到进了大学，保守者脑袋后面挽个乣，时髦者剪短烫鬈。说老实话，如今之“清汤挂面”式的头发实在很丑，我想大概是脱胎于当年女子剪发后流行一时的所谓“鸭屁股式”（boyish bob）。大概是某些人偏爱这种发式，一朝权在手，便通令女生头发不准长过耳根。也许是肇因于对“统一”的热狂，想把芸芸学子都造成一个模式，整齐画一，于是从发式上着手，一眼望过去，每个女生顶着一把清汤挂面，脖颈子露出一块青青的西瓜皮。这种管制能收实效多久，只看女生一出中学校门立即烫发这一件事便可知晓了。 </p>\n<p>成年男子蓄长发，有时还到女子美容院去烫发，这是国外传布的一阵歪风，许是由英国的“披头四”或美国的“嬉痞”闹起来的，几乎风靡了全世界。这种发式使得男女莫辨，有时令人很窘。我最初在美国看到中国餐馆侍者一个个的长发及领，随后又看到我们的官员先生也打扮成那个模样。一霎间台湾青年十之八九都变成长发贼了。令人难解的是一身渍泥儿的各行各业的工人也蓄起长发了。尤其是所谓不良少年和作奸犯科的道上人物也几乎没有一个不是长毛儿。我看见一位青年从女子美容院出来，头发烫成了强力爆炸型，若说是首如飞蓬，还不足以形容其伟大，幸亏是在光天化日之下出现，否则会吓煞人。</p>",
    "text_num": 2024,
    "date": "2022-07-08 19:10",
    "content_hash": "77758edbb8c1af0e3138ecb647ead9383992bc8d642ba27be5ac4d2f9aa3b2cc"
}