{
    "title": "少女与死亡",
    "author": "图尼埃",
    "content": "<p>女教师听到教室最后面有人发出压低的笑声，立刻停止了讲课。 </p>\n<p>“又是怎么回事？” </p>\n<p>一个小姑娘抬起一张深红色的、笑嘻嘻的面孔。 </p>\n<p>“小姐，是梅拉尼。她在这时候吃柠檬。” </p>\n<p>全教室都忍不住大笑起来。女教师走到最后的一排。梅拉尼抬起头来看她，脸上一副天真无邪的神气，浓密的黑头发使这个脸蛋显得更加瘦、更加苍白了。她手上拿着一只细心剥过皮的柠檬，柠檬皮像金色的蛇一样，盘在课桌上。女教师站在那儿，不知道该怎样办。 </p>\n<p>这个梅拉尼•布朗夏尔从学年开始起，就一直叫她觉得疑惑不解。她听话，聪明，勤勉，不能不认为她也是班上一个最优秀的学生。但是，她总是想出一些荒唐的主意，做出一些古怪的行动来引人注意，虽说她确实并非想进行挑衅，只不过出于一种使人没法生气的一时冲动。她在历史课上就是这样，对所有那些判处死刑送掉性命的著名人物都表示一种强烈的、几乎是不健康的好奇心。她带着令人不安的、炯炯有神的目光，背诵贞德、吉尔•德•雷斯、玛丽•斯图亚特、拉瓦伊亚克、查理一世、达米安的生命最后时刻的详细细节，他们所受的折磨的最最细微的描写，不管是多么残酷，她也一点不遗漏。 </p>\n<p>孩子们对于恐怖的事情常会着迷，而且由于某种虐待狂而迷得更加厉害，难道梅拉尼仅仅是这种情况吗？其他的一些迹象证明，梅拉尼头脑中存在着某种更加复杂、更加深奥的东西。在开学以后，她就因为交给女教师的令人吃惊的记叙文而显得与众不同。按照惯例，女教师要求孩子们叙述刚刚结束的假期中某一天的事情。如果说，梅拉尼的文章一开始讲怎样准备一次野外午餐，文笔相当一般化，那么，写到祖母突然去世，全家不得不放弃这次郊游，可说是笔锋突然一转。接着，文章又重新开始，不过用的是虚构的、幻想的语气。梅拉尼在一种幻觉般的想象当中沉着地描叙那次未去成的郊游的各个阶段，没有人听到过的鸟儿的歌声，没有安排过的在树下的午餐，在毫无理由出现的雷雨中的归途上的一些有趣的小事故，因为大家根本没有出门。最后，她这样结尾： </p>\n<p>“全家人悲哀地聚集在躺着祖母遗体的灵床四周，没有一个人嘻嘻哈哈地跑到谷仓里躲起来，没有人在那间公用房间里唯一的小镜子面前你推我挤地梳头，没有人烧起旺火来烘干湿透的衣服，那些衣服并没有在壁炉前冒气，湿淋淋的像一匹出汗的马的毛一样。祖母独自一个人离开了，把大家丢在家里。” </p>\n<p>现在呢，又是柠檬！在小姑娘想出的所有的荒唐的主意之间有没有一种联系呢？是什么联系呢？女教师对自己提出了这个问题，她猜想答案总会有的，因为这些主意无可争辩地全都有某种“相似之处”，它们表现出同一个人的个性。但是她没有找到答案。 </p>\n<p>“你喜欢柠檬吗？” </p>\n<p>梅拉尼摇摇头。 </p>\n<p>“那你为什么吃它呢？你怕身坏血病？” </p>\n<p>对这两个问题，梅拉尼无法回答。女教师耸耸肩膀，用了更加亲密的口气。 </p>\n<p>“不管怎样，上课的时候是不准吃东西的。你给我抄五十遍：我上课时吃柠檬。” </p>\n<p>梅剌你顺从地接受了，她因为不用做更多的解释感到如释重负。因为她怎么能使别人理解----她自己也不大理解--她不是怕坏血病，也不是用柠檬治这种病，她害怕的是一种更深的病，是身体上的病，也是精神上的病，是像潮水一般突然在世界上汹涌澎湃、似乎要淹没世界的庸俗以及平淡。梅拉尼感到烦恼。她在一种超感觉的眩晕中忍受烦恼。 </p>\n<p>不过，感到烦恼的是她吗？是不是能更确切地说是她周围的事物、景色？忽然，一道铅灰色的光线从天空落下来，房间、教室、街道，都仿佛给揉进一种灰白色的泥浆里，它们的外形渐渐溶化了。在这场令人厌恶的毁坏当中，只有梅拉尼一人活着，她顽强地斗争着，不让自己也陷进这样的淤泥里。 </p>\n<p>光线的突然变换改变了事物的本性。她小时侯在她父母的房子里通顶楼的螺旋形楼梯上，曾经发现过相同的情况，不过它不令人讨厌，而且给人印象深刻。照亮那座楼梯的只是一扇狭长的窗子，就像堡垒墙上的枪眼，镶着五颜六色的小块窗玻璃。坐在楼梯的梯级上，梅拉尼常常透过这一块接着又透过另一块不同颜色的窗玻璃来眺望外面的花园，以此作为消遣。每次都感到同样的惊奇，发现同样的小小奇迹。这个花园她是太熟悉了，她一点不用迟疑就认得出来，可当她透过红色窗玻璃望出去时，这花园就像陷在一大片火光里。它不再是她游戏和纵情幻想的地方了。那是一个被无形的火焰舔着的地狱般的地方，仿佛认得出是原来的花园，又仿佛认不出来了。接着，他透过绿色窗玻璃望出去，这时花园就变成海的深渊的底部。一些奇形怪状的海生动物可能就潜伏在这青绿色的深渊里面。相反，黄玻璃散布出充足的炽热的阳光和金黄色的鼓舞人的尘雾。蓝玻璃将树木和草坪裹在浪漫情调的月光里。靛青玻璃使最小的东西都有一种庄严雄伟的气派。始终是同一个花园，可是每次都出现意想不到的新面貌。梅拉尼惊叹自己有这样的魔力，能随心所欲地使花园陷入动人心魄的地狱里，沉浸在歌唱着的欢乐里，或者处于豪华的排场里。 </p>\n<p>因为在楼梯的小窗子上没有灰色窗玻璃，所以尘雨似的烦恼有别的来源，这个来源不是由于稚气的想象，而是比较具体。 </p>\n<p>她很早就在饮食里发现什么能促使烦恼发作，或者反过来，什么能防止烦恼发作。奶油、黄油和果酱，这几样别人拚命塞给她吃的儿童食物，全像挑战一样，向她通报和引来了波涛汹涌似的平淡，生活就像陷在又厚又粘的淤泥中一样。相反，胡椒、醋和苹果——苹果必须是青绿色的才行——所有这些酸的、重味的、辛辣的东西，在死气沉沉的气氛中散发出一股噗噗作响的、提神的氧气。汽水和牛奶，对梅拉尼来说，这两种饮料象征着善和恶。早上，她不管她家里人的反对，总是喝上一小片柠檬以增加香味的矿泉水，此外，还吃一块挺硬的饼干，或者是一片烤得很好的土司。相反地，她不得不放弃下午四点钟时她渴望吃到的芥末酱面包片，因为它曾在学校操场上激起暴风雨般的笑声和叫喊声。她明白，如果她吃芥末酱面包片，他就超越了与外省市镇小学不同的容忍的界限。 </p>\n<p>谈到气候和季节，她最讨厌的莫过于夏天的晴朗的下午，那时她就感到懒洋洋，无精打采，那些盛开着鲜花的植物也带着一种仿佛会传染给畜牲和人的、欲望得到了满足的、淫秽的神态。这种使人感到身上湿津津、激起情欲的时刻引起的可怕动作就是懒洋洋地躺在一张长椅上，分开两腿，举起胳臂，大声地打呵欠，就像是必须张开下体，露出腋窝，张着嘴，去接受不知怎么样的蹂躏。梅拉尼一边做着这三个动作，一边却又是笑，又是呜咽，这两个反应意味着拒绝，不让人接近，与外界隔绝。天色明亮的干寒天气是最适合培育这种摒绝情欲的品行的，它使得大自然变得光秃秃，土地冻得发硬，景色明亮。那时梅拉尼就在田野上快步地兴奋地走着，两眼被凛冽的寒风吹得淌着泪水，可是嘴里不断发出讥讽的笑声。 </p>\n<p>像所有的孩子一样，她遇到过死亡的秘密。但是在她眼中，它一下子就具有两种完全对立的面貌。她能看到的动物尸体一般是浮肿的，腐烂的，渗透出含着血脓的体液。将要死亡的人总是直截了当地承认他的完全腐烂的本质。相反，死掉的昆虫却变得很轻，超凡入圣，自发地通向木乃伊的轻灵纯洁的永恒境界。不仅是昆虫，因为在顶楼搜索的时候，梅拉尼发现了一只老鼠和一只小鸟，也都干掉了，净化了，回到它们原来的本质：美好的死亡。 </p>\n<p>梅拉尼是马梅尔的一个公证人的独生女。她对她的父亲始终相当陌生，因为他到很大年纪才有她，而且她似乎把他吓坏了。她的母亲身体虚弱，过早去世，撇下十二岁的她和公证人。这件丧事使她受到惨痛的伤害。她起初感到胸口疼痛，有一个地方一阵阵像针扎似的，好像她患了溃疡或者体内受到了损伤一样。她当真以为自己生了病。后来她明白她身体很好，那是忧伤造成的。 </p>\n<p>同时，她不时从心头升起一阵阵使她感到相当惬意的怜惜之情。只要她强烈的想到她的母亲，想到她母亲的死亡，想到在那冰冷的墓穴底部躺在棺材中的瘦长僵硬的尸体……她的泪水就涌上了眼眶，就禁不住要发出像低声苦笑那样的抽噎声。这时她感到很激动，感到自己已经从天地万物的包围中摆脱了出来，从生存的重担下解脱出来。在短暂的时间里，每日的现实为嘲弄所打击，被剥夺掉了用来装饰自己的那种浮夸的重要性，减轻了使小姑娘心情沉重的缠人的重压。既然她的亲爱的母亲已经去世，那就什么都不重要了。这种可无辩驳的推理的明显性像一个心灵中的太阳一样闪闪发光。梅拉尼在哄笑的回响声中，处于一种悲哀的如醉如痴的状态，神思恍惚。 </p>\n<p>接着，她的忧伤消失了，只给她留下了一道创伤。当有人讲到死者的时候，或者，在某些夜晚，当她毫无睡意，在黑暗里睁大着眼睛的时候，那道创伤就会使她感到阵阵痛苦。 </p>\n<p>以后，日子一天一天地过去。生活在一个越来越重听的老女仆和一个只是在想要追念往事时才从他的案卷里抬起头来的父亲中间，每天都没有什么两样。梅剌你没有经历什么明显的困难就长大了。对她周围的人，她不难处，不神秘，也不显得忧郁。谁要是透露说，她在用绝望的毅力，迎着乏味的苦恼，在忧郁而灰色的一片空虚中游泳，那准会叫所有的人都大吃一惊。那种苦恼是这所充满回忆的豪华的房子、这条永不会发生什么新鲜事的街道、这些昏昏欲睡的邻人给她带来的。她热切地盼望发生一件事情，突然来一个人，可是真可怕，因为什么事也没有发生，什么人也没有来。 </p>\n<p>当美国和苏联因为古巴差点儿发生原子战争的时候，梅拉尼已经到了看报、关心收音机和电视机播送的新闻的年纪了。她仿佛觉得一股清凉的风扫过世界，一种希望使她的肺鼓胀起来。因为，要把她从消沉中拉出来，就应该有一场现代战争的大量的破坏和可怕的大屠杀。后来，战争的威胁消失了，生活的盖子稍微打开了一会儿，又对她关上。她懂得对历史没有什么可期望的了。 </p>\n<p>春天，公证人习惯于停止烧暖气。只是在晚上气温确实很凉的时候，才把壁炉的火烧旺。这样，在一个四月的晴朗的早晨，艾蒂安•戎谢送来一卡车的劈柴。他在临近埃库弗森林的一家锯木厂工作，这是他在不到一年的时间里干的第五个职业了。他是那种坦率开朗的漂亮的小伙子，他们觉得劳动的需要好像一种不公正的、肮脏的负担。他身上散发一股树脂和鞣酸的气味。他卷起了衬衫的袖子，露出柔软的、金黄色的前臂，上面刺着淫秽的花纹。当梅拉里走到地窖里付钱给他的时候，他把她推倒在一堆无烟煤上面，在这个黑洞洞的地窖里面占有了她的柔嫩的、雪白的童贞的身体。 </p>\n<p>过了一阵时候，她在楼梯上和她的父亲擦肩而过，他看到她的全身都给煤弄得好脏，并且笑着扑上来搂他，感到十分吃惊。她被奸污了，一身龌龊，但是很快乐。 </p>\n<p>他们又见了面。一个月以后，她借口假期去一位女同学家，溜去找她的漂亮的伐木工，随身只带了她肩上披的那件衬衣。 </p>\n<p>艾蒂安不是一个优秀的心理学家，可是他的新女伴的不寻常的行为也不得不叫他吃惊。她老是在锯木厂里出现，其实没有必要。她不是每天早晨把中午吃的便餐放进他的布背包里，而是喜欢亲自带了去，在其他的伙伴中间和他一同吃。自然，年轻姑娘的青春活力，美丽，尤其是明显的有产阶级出身使他感到相当得意。本来一等到重新开始干活，她就得悄悄走掉。可是她呢，却总是不离开，在机器周围逛来逛去，用手指摸摸锯条的齿，试试它们尖不尖，锋利不锋利，估量锯缝的宽度，钢带的张力，摸摸由于老是受到强烈的摩擦变得十分光滑、闪闪发亮的钢带的两面。然后，她用手抓起一把锯屑，感受它们给人新鲜的、毛茸茸的、有弹性的感觉。她把锯屑放到鼻子底下，好闻闻那股森林的气息，跟着就松开手指让锯屑从指缝中漏掉。人们能用结构紧密的木质的树干制造出这种软绵绵的雪，这真是叫她心花怒放的奇迹！ </p>\n<p>但是，没有比圆锯深深锯入木柴中心时发出的短促的吼叫声和十二条平行的锯条锯着架在走刀架上向前突出的原木边材时引起大底座的跳动所发出的叫人头晕的喘息声更叫她着迷的了。 </p>\n<p>维护设备的是絮罗老爹。他从前是一个细木工，曾经有过好日子，但是从他的妻子死后，他就浸到烧酒里了。他靠磨锯木厂的锯条勉勉强强混日子。梅拉尼企图取得他的好感。她到他的破房子里去看他，帮他做一些零碎事情，巧妙地得到了他的欢心。确实，她知道她想做什么，可是没有人理解她正在想方设法地利用他来实现的那个伟大的计划。她终于使他重新拿起他的那些“单簧管”——这是他对他的工具的称呼，磨磨快，然后开始干起活来。事实是也许要好几年他才能完成肯定算得上他生平的杰作的东西。 </p>\n<p>夏天在以絮罗的秘密为基础的、太阳和爱情的光辉中过去了。梅拉尼和艾蒂安的拥抱好像不会结束。他们的恋情延续到秋天起雾的时候，延续到夜雨打在他们草屋顶上发出达达响声的时候，延续到今年这个多雪的、冬天四处一片白茫茫时候。 </p>\n<p>三月初，艾蒂安和他的老板争吵，被辞退了。他动身去找活儿。他听入讲到阿拉•德•潘有人招工。他答应只要他一定居下来，就回来找梅拉尼。她再也不可能听到别人讲他了。而且祸不单行，絮罗老爹得了胸膜炎被送进医院。春天的确常常会给老年人带来不幸。 </p>\n<p>但梅拉尼不想回到他父亲那儿去。她和父亲很少通信。目前，她的美妙的使人惊讶的爱情、锯木厂里的十分荒唐的行为、以及完全是因为这两件事才拟订的絮罗计划，这三者在她现在的生活中仿佛在与泡着她父亲的灰白色的水之间，立起了一道墙。在她的回忆中，她父亲的房子在她看来就像是一条受到虫蛀的方舟。 </p>\n<p>然而，在来得很晚的春天的刺骨而潮湿的风里，空虚重新无情地包围了她。解冻后的森林显得忧郁而令人惊恐，棚屋感染了它的忧伤。有一天，梅拉尼打了个呵欠，她对自己做起这个预言性的动作感到吃惊。她恐惧地看到这是个信号，它在朝着像哗哗响的的潮水般涌来的烦恼致意和呼唤。应用稚气的小办法——吃柠檬啦、芥末酱啦——的时代已经终结。既然她从此自由了，他本来是应该逃走的。但是逃到哪儿去呢？因为烦恼就具有这样危险的威力：它带有一种普遍的传染性，它把它的不吉利的烦恼之波射向全世界，射向整个宇宙。没有一个地方，没有一样东西像是逃避得掉。 </p>\n<p>梅拉尼在工具贮藏室里东翻西找，在那儿，大小斧头、楔子、锯子都在等待艾蒂安的希望渺茫归来。她找到了一个解决问题的东西。这是一根绳子，一根制绳工场制作的、好看的、全新的、仍然发亮的绳子，绳子的一头有一个环，好像是特地做得这样的。把绳子的另一头穿过这个环，就形成了一个非常适合自缢的活结。 </p>\n<p>她激动得全身发抖，把绳子挂到了屋顶的主梁上。活结荡来荡去，离地面两米五十高，正是理想的高度，因为只要站在一张椅子上就能把脑袋伸入活结。梅拉尼当真把她的一张最好的椅子放到跟那个结垂直的地方。接着，她坐在屋子的另一张椅子上——这张椅子脚有高低——赞赏她的作品。 </p>\n<p>这并不是因为这两样东西——绳子和椅子——本身大大值得赞赏。说得确切些，值得赞赏的是这张椅子和这根垂直的麻绳组合得如此完美，以及它们显示出来的决定命运的意义。她沉溺在恬静的、超感觉的沉思中。她在准备自己的死亡，她强行用一道堤坝拦住了时间的死水，这样，她便一举结束了烦恼。绳子和椅子使她的死亡具体化了，死亡的逼近给与她眼前的生命无可比拟的浓度和热量。 </p>\n<p>她经历了好几个星期的要上绞架的幸福。但是，当她很少见到的邮递员出现的时候，魔力开始消失了。他给她带来她最好的朋友的一封信。雅克琳•奥特兰被任命为附近一个村子的担任第三学期课程的女教师，将要一个人住在学校的二层楼上。如果梅拉尼同意上她那儿去住几天，帮助她安家。她会觉得很高兴。 </p>\n<p>梅拉尼打紧她的包袱，把草屋的钥匙藏在一个艾蒂安知道的洞里，然后找她的朋友去了。 </p>\n<p>雅克琳的招待和村子的春光使她忘记了老是纠缠她的念头，也忘记了摆脱那些念头的悲惨方法。她真的把被吊起来的、和椅子垂直的好看的绳子留在锁着门的黑暗中的草屋中了，而那根绳子像是在等待，像是她必定回来的担保品。当她的朋友上课的时候，梅拉尼照管家里的事。后来，她对孩子们发生了兴趣。她试着给功课跟不上的学生补课。在夏天和冬天的爱情以后，她发现了同回春的大自然的友情。在生命的这两个节日的中间，是一片布满过多的和令人恶心的阴影的阴沉的沙漠，只有一根头上有一个活结圈的绳子使得这个沙漠可以居住。 </p>\n<p>雅克琳是个正在共和国治安部队受训的小伙子的未婚妻。今年春天，她利用假期去阿尔让当的兵营看过他两次。一天，他带着他的钢盔、他的橄榄帽、他的橡皮棍和他的很大的、鼓鼓囊囊的左轮手枪套突然来到。两个年轻姑娘嘲笑他随身带的这套东西。 </p>\n<p>他一共休假三天。第一天，一对未婚夫妻老是笑，老是相互抚爱，就这样过去了。当场面变得过分温柔的时候，梅拉尼就设法偷偷溜开。第二天，小伙子坚持要和两个女的一同去乡间走走，虽然雅克琳明显地表示更喜欢呆在家里，好充分利用难得的时间。第三天，她对梅拉尼大发脾气，指责她企图把过分天真的治安部队兵士的注意力转移到她身上。突然来临的小伙子参加了争吵，不知趣地为梅拉尼辩护，结果使她的未婚妻大失所望。当他回阿尔让当去的时候，他留下了一大堆乱糟糟的感情问题。 </p>\n<p>梅拉尼已经不可能再考虑和雅克琳一同住下去了。她在阿朗松安顿下来，在学年的后两个学期里，她在一所私立学校里教课。 </p>\n<p>以后，放假了，假期使学校、街道、整个城市变得空空荡荡。梅拉尼发觉自己孤孤单单一个人在白色的、无情的、灼人的阳光底下。在法国梧桐的满是尘土的树枝间，在广场的高低不平的铺路石块当中，在受到阳光折磨的，斑斑驳驳的墙上，露出了烦恼的苍白浮肿的脸。 </p>\n<p>梅拉尼想到她最近遇到的一些事情，觉得自己什么都完了。当她回忆起雅克琳的未婚夫的形象的时候，奇怪的是，总是那个左轮手枪的鼓鼓囊囊的枪套首先出现在她的头脑里。她给他写了一封信，寄到阿尔让当的兵营去，要求和他见一次面。他回信给她，提出了见面的日期、时间和地点——一个咖啡馆。 </p>\n<p>如果他认为这是一个小小的奇遇的开始，那他就失望了。梅拉尼向他解释说，恰恰相反，她是想消除一切误会，打算修复雅克琳和他之间的良好关系，她过去可能无意之中使这种关系受到了损害。她请求他尽早和他的未婚妻恢复交往，把他们这次重新见面的成果告诉她知道。这对她将是一个莫大的安慰。 </p>\n<p>接着，她突然想到了一个主意。为什么他不立刻从咖啡馆打一个电话给雅克琳呢？这样，雅克琳就会知道全部的企图了。 </p>\n<p>他无力地反对了一下，然后耸耸肩膀，站起来，向电话间走去。他在桌子上留下他的橄榄帽、他的钢盔、他的橡皮棍和他的装着左轮手枪的鼓鼓囊囊的枪套。 </p>\n<p>梅拉尼等了一会儿。电话一定很难打通，因为小伙子迟迟没有回来。说真的，她的眼睛离不开左轮手枪的鼓鼓囊囊的枪套了，它在桌子上胀的老大，一副毫无恶意的样子。突然她在诱惑面前屈服了。她把那件东西悄悄塞进她的手提包，赶快走了出去。 </p>\n<p>回到她的阿朗松的小房间里，完成任务的满足的心情给她带来好几天的平静。但是她不能忘记，她使这对未婚夫妻言归和于好的同时，自己已经无可挽回地失去了她们的友情。相反，左轮手枪倒成了有力的安慰的来源。每天，她都在焦急和预感到的快乐中全身哆嗦着等待着那个时刻的到来，一到那时侯，她就拿出那个漂亮的和危险的家伙。她一点也想不出来怎样使用它，不过时间和耐心她都不缺少。左轮手枪赤裸裸地放在桌子上，仿佛在放射一种能量，使梅拉尼感到自己被包围在一种热乎乎的激起情欲的感觉之中。它的外形小巧玲珑，结构精确结实，黑颜色，没有光泽，使人联想到僧侣，它的式样使人用手握起来很方便，握得住，所有这些特点都给了它一种不可抗拒的“自信力”。用这把手枪来结束自己的生命应该是多么美啊！此外，枪是属于雅克琳的未婚夫的，梅拉尼的自杀会使她的两个朋友结合在一起，就像她活着，几乎把他们分开一样。 </p>\n<p>左轮手枪没有装上子弹，不过枪套里有一个放了六粒子弹的弹夹。梅拉尼一下子就找到枪托上可以放进弹夹的口子。卡达一声告诉她弹夹已经装好了。接着，她觉得不能再推迟试验的那一天来到了。 </p>\n<p>她一清早就到了森林里。她走到森林里一块空地的边上，那儿离开所有的路都很远。她从手提包里拿出左轮手枪，两只手握牢它，尽力使它离得远远的，然后她闭上双眼，使劲抠动扳机。可是什么事也没有发生。肯定枪上有保险机。她摸了一会儿枪托、枪管、扳机。终于，一个突起来的东西向枪管滑过去了，露出一块红色的平面。这肯定是保险机了。她又试了试。扳机被她的手指扳动了，枪就像突然发疯一样，在她的两只手中间向前冲。 </p>\n<p>枪声对梅拉尼来说太可怕了，但是子弹没有在树木和矮树丛里留下一点儿痕迹，照理它应该落在那儿的。 </p>\n<p>梅拉尼全身发抖，把左轮手枪重新放进她的手提包里，走掉了。她两腿发软，不过她不知道这是因为害怕，还是因为快乐。她掌握了一种新的求取解放的工具，它可比绳子和椅子现代化和食用的多啦！她从来没有这样自由过。她的笼子的钥匙在那儿，在他的手提包里，在化妆品、钱包和太阳镜旁边。 </p>\n<p>她走了百来米远，看到一个老年人大步向她走过来。这个老年人穿得像一个渔夫，又像一个登山运动员。他肩上挎着一只植物学家用的圆筒形盒子。 </p>\n<p>“怎么回事？您没有听到一声枪响吗？” </p>\n<p>“没有，”梅拉尼撒谎说，“我什么也没有听到。” </p>\n<p>“奇怪，奇怪。特别是枪声好像是从您来的方向发出来的。我呀，我怕变得重听啦！得，就算我产生了幻觉，是呀，怎么说的，一种听觉的幻觉。” </p>\n<p>他用一种讽刺的夸大的口气说出后面这五个字，并用刺耳的低沉的笑声结束了这句话。接着，她看到了梅拉尼的手提包： </p>\n<p>”您也在找菌子？” </p>\n<p>“是呀，是找菌子，”梅拉尼急急忙忙地又说了一句谎话。 </p>\n<p>接着，她突然灵机一动，作进一步的说明： </p>\n<p>“我尤其想知道怎样辨认毒菌。” </p>\n<p>“啊，毒菌！对一个真正的真菌学家来说，它们是那样稀少，几乎不存在！你知道吗？我们学会里的一些朋友和我本人，经常举行晚餐会，有的菜就全是有名的会毒死人的菌子。只要懂得怎样调治它们，也许还要有胆量吃，这就行了。提心吊胆会使人的身体更加虚弱，这是人人都懂得的。总之，这是专家们的消遣。” </p>\n<p>“毒菌就像您讲的那样没有危险吗？”梅拉尼带着一种有点失望的声调问道。 </p>\n<p>“这是对我们来说，对我们这些真菌学家来说！但是对外行们来说，那就是另外一回事了！那有点儿像动物园里的猛兽，对不对？驯兽人能够走进笼子，拉它们的胡须，可是参观的人要这样做，那可倒霉啦！” </p>\n<p>“你真有意思！” </p>\n<p>阿里斯蒂德•科克班在圣母修女会路开了一家古玩店，离童年耶酥的圣泰雷兹（注释：童年耶酥的圣泰雷兹：即圣泰雷兹•马丹1873-1897，生于阿郎松，法国圣衣会修女，1925年被宣布为圣人。）诞生的房屋不远。他属于那种博学多才、对什么都好奇的人，这种人在外省小城市的阴影里悄悄地开花结果。他把他最好的研究成果写成报告送给学会，报告的内容广泛，从植物学的奇迹到神秘主义者的晦涩费解的作品样样都有。 </p>\n<p>他非常高兴发现了一个第一次肯听他把话讲完的人，不肯马上放梅拉尼走。他们一边闲聊，一边并肩向前走了好久。当她回到她那间简陋的小屋里的时候，在她的手提包里，左轮手枪已经埋在他们一同采来的牛肝菌、鸡油菌和小伞菌这些有香气的食物下面，看不见了。但是她坚持要带回三支青灰色的担子菌和两只鬼笔鹅膏菌，那是林下灌木丛里最可怕的凶手，当然它们给另外放在一只塑料袋里。 </p>\n<p>傍晚，她把从枪套里取出的左轮手枪放在桌子上，把五只毒菌放在一只碟子里。幽静的暮色包围了她的孤寂，但是这些杀人的东西发出一种光芒，她非常熟悉这种光芒会使人浑身发热地兴奋起来。她满怀激情地又像以前在草屋里面对着绳子和椅子时那样感到情欲冲动，颤抖起来。但是，她现在和死亡的关系更亲密了。 </p>\n<p>首先，她被一种仿佛会使手枪和毒菌这两种东西接近的神秘的相似性弄得心慌意乱。他们全都有一种简单明显的力量，一种处于静止状态的活力，这种活力隐藏在好像很难容纳它的两种外形里面，又使这两种外形引起了她的联想。左轮手枪这种用手握的武器的笨重宽阔的外形和菌子的多肉的圆滚滚的外形使她想到了第三件东西，那件东西长久地藏在她的记忆深处，但是她终于把它从那儿赶了出来，同时她也因为感到害臊而满脸通红。那件东西便是在许多星期里给她带来那么多幸福的艾蒂安•戎谢的那玩意儿。她就是这样发现了爱情和死亡的深刻的同谋关系，发现了艾蒂安漂亮的胳臂上吓人的、淫秽的刺花图赋予他们的搂抱得真正意义。艾蒂安在森林的景色中找到了她的正确的位置，在那个景色的中央，有着绳子和椅子。 </p>\n<p>菌子，左轮手枪，绳子，这是三把打开冥土的三扇门的钥匙，三扇宏伟的大门，气派和风格完全不同。 </p>\n<p>菌子是一扇门的软绵绵的、变了形的钥匙。那扇门就像是一个柔和的、圆形的大肚子。它像是为了颂扬消化、排泄和性欲而搭起来的一个宽阔的像祭坛似的解剖台。这扇门将只是缓缓地、懒洋洋地开一个缝。在吃菌子和消化菌子的时候，梅拉尼应该像一个拼命要倒着生出来的孩子一样顽强地施展诡计，钻进一个狭小的裂缝里。 </p>\n<p>第二扇门是铜铸的。它漆黑，像一块平板，牢牢地竖立在熊熊燃烧的秘密面前。这种秘密从锁孔里透出令人不安的光线。只有一声可怕的爆炸声，一声正对着梅拉尼的耳朵轰然作响的爆炸声，才能一下子打开这扇门，同时使她看到一片火焰的景色，大火炉的白热的缺口，硫磺和硝石的烟云。 </p>\n<p>第三把钥匙是用绳子和椅子做的，在它的粗俗的外表下隐藏着和大自然发生直接的亲密关系的充足的财富。如果把头伸入麻绳做的圈套，那么梅拉尼将会发现森林的腐殖的土秘密的深度，这种腐殖土因为雷雨的雨水变得肥沃，因为圣诞节的严寒而变硬。那是散发出树脂和木柴燃烧时的气息的冥土，在那儿回荡着的大风刮得高大的树木东摇西摆时发出的管风琴的轰轰声。当梅拉尼变成沉重地挂在伐木工的草屋主梁吊下来的绳子上的一堆肉和骨头的时候，她将在这个宽阔的建筑物里得到她的位置，这座建筑物是由相称的树顶和匀称的树枝、垂直的树干和杂乱的树枝组成的，它就叫做：森林。 </p>\n<p>科克班曾经邀请梅拉尼去看他。一天晚上，她推开了门，门撞到一串管子上，发出了一阵银铃似的乐声。整个“天堂”里的彩色石膏圣像全迎接她，伸出双臂，或者用右手祝福。有百来个大小不同的修女泰雷兹像的复制品，这些像在它们的圣衣会修女服上紧抱着一个苦像，眼睛抬起来望着天花板上的线脚。 </p>\n<p>“因为她就诞生在离这儿两步远的地方，”科克班热心地解释说。“在圣布来斯路四十二号。如果您愿意，我们一同去参观她诞生的房屋。” </p>\n<p>梅拉尼带着一幅懊丧的神情感谢他，这样的神情可逃不过他的眼睛。他明白他讲的话不合适，虔诚的古玩商在这种场合下应该在哲学家面前让步。如果他想勾勒出这个古怪少女的个性，应该张开眼睛，显得谦虚。这个少女孤孤单单地在森林里行走，用左轮手枪射击，带着偏爱的感情采摘毒菌。这肯定不是一个平庸的人。不幸的是谈话显得很难进行下去，因为她一心想得是从他那儿听到一些适当明确的事情，而不是讲她自己。 </p>\n<p>一刻种以后她离开了，可是隔了一天她又来了，他们的关系渐渐密切起来。科克班连续地听到梅拉尼向他吐露的她短促经历中的一些片段，越来越惊讶了，因为年龄上的差别和商店里亲切的气氛使得梅拉尼感到安心，鼓励她把什么都说出来。有一天，她告诉他，她在给孩子们上课，他禁不住吓了一跳。因为在此以前她已让他知道了她和刺花的漂亮小伙子的奇遇，以及她对绳子和活结着迷的主要情节。“可怜的孩子们！”他想。“但是，不管怎样，完完全全正常的人在教育界中是非常少见的，也许，孩子们——这些在我们当中受到我们宽容的半疯子——由一些古怪的人来教育是自然的事，而且要更好一些。” </p>\n<p>又过了些时候，她向他讲到螺旋式楼梯，狭小的窗口，让她看到各种外型完全不同的花园的五颜六色的窗玻璃。“康德！”他想。“感性的先天形式！她十岁时就发现了先验哲学的要点！但是她即没有这样的要求，也不知道自己做到了这一点。”但是，当他想把康德主义传授给她的时候，他看得出来，他并不注意听他的讲，甚至连听也不听他的话。 </p>\n<p>她回溯她的更遥远的往事，她暗暗提到她小姑娘时的爱好和反感——对柠檬的爱好,对糕点的反感，——提到有时像灰色的、油污的潮水一样淹没她的烦恼，提到她首先在有刺激性的食物和饮料中发现了少量噗噗响的、使人兴奋和宽慰的东西，以后才以崇高的方式在她母亲的死亡中发现了它。 </p>\n<p>他在这个时候不再怀疑她具有一种天生的形而上学的禀赋，同时还具有一种自发的不接受任何本体论的本能。他试图使她了解，在她身上天然地体现了千年来两种思想形态的对立状态。从西方人类的最遥远的黎明起，有两股思潮相互交叉，相互对抗，一股是以埃利亚的巴门尼德（注释：：巴门尼德公元前6世纪到5世纪中叶：古希腊埃利亚学派的唯心主义哲学家。）为首的，另一股是以爱非斯的赫拉克利特（注释：：赫拉克利特约公元前540-公元前480：古希腊唯物主义哲学家，爱非斯人。）为首的。对巴门尼德来说，现实和真理共同溶化在不动的、大量的和统一的存在中。这种固定的幻象使另外一个思想家赫拉克利特感到厌恶，他在抖动的和轰轰响的火焰中看到万物的原型，在哗哗响的清澈的水流中看到永远具有创造性的生命的象征。本体论和形而上学——在存在中休止和超越存在——许久以来，就树立起互相敌对的两种智慧和两种思辩…… </p>\n<p>当他这样讲的时候，他完全被自己崇高的主题迷住了，而梅拉尼的一双忧郁热情的大眼睛盯住他望着。他可能以为她在听他讲话，被他替她塑造的她的令人眼花缭乱的肖像征服了。但他是机灵的、清醒的，他知道他面颊上的一个小疣尖上有一根长长的卷曲的红毛，只要看一下梅拉尼，他就知道她只注意这个小小的不美观的东西，他讲的话那个少女一个字也没有听进去。 </p>\n<p>肯定没有，应该承认事实，梅拉尼没有哲学家的思想，尽管她有不可思议的天赋，使她能够自然地、不自觉地、自发地用实际行动来说明那些永恒的思辨的巨大问题。她被那些富于哲理性的事实迷惑住了，它们拥有至高无上的权威，指引着她的命运，它们对她来说是不能用概念和语言来说明的。她是天才的形而上学者，可是她停留在未开化的状态，永远上升不到使用语言的程度。 </p>\n<p>她不再去看望科克班了。而他对此也并不感到很惊奇。他的谈话在少女的思想上没有起任何作用。他知道他和她的来往是受偶然的、难理解的和无法预料的影响摆布的。不过他终于去敲她住的小房间的门了。一个邻人告诉他她已经搬了家。 </p>\n<p>她受到了什么本能的警告，使她决定回到埃库弗森林的草屋去的呢？无疑，一种她无法拒绝的想法起了很大的作用。 </p>\n<p>死亡的前景，由于采用一种特殊的工具而变得具体化的某一种死亡的前景，只有它才能够把她从淹没她的对生存的厌恶中救出来。但是这种解放仅仅是一时的，渐渐就会失去它的功效，好像药物变质一样，一直到另一把“钥匙”带着一种新的死亡的诺言——一种更适合年轻人的、更新鲜的、更有说服力的、完全能使人相信的谎言——出现在她面前为止。可是很明显，这个游戏不可能再长久地继续玩下去。所有这些诺言都没有兑现，所有这些约会都没有履行，可是接下来一个不可避免的期限总有一天必然要到来。梅拉尼又一次受到会陷没到存在的沼泽地里的威胁，她选定十月一日，星期日，中午，作为她自杀的日期和时间。 </p>\n<p>这个诺言刚一作出，她首先感到的是害怕。但是，随着她比较认真地考虑，随着这个决定在她的头脑里逐渐成熟，她越来越感到有一股力量和一种欢乐像波浪一样，一浪接着一浪，越来越强烈地鼓舞着她，激励着她。尤其是这个感觉支配了她的行动。死亡，尽管还很遥远，由于它唯一的可靠性，由于它突然来临的日期的精确性，已经开始它的改变形象的工作。这个日期一经决定，每天，每个小时，这种慈善的光辉都在增强，就好像每走一步，就使我们离欢乐的大火更近一些，让我们能稍许多分享一点它的光和热。 </p>\n<p>她便这样地又回到了埃库弗森林，她在那儿，先是在艾蒂安的刺花的胳臂的拥抱里，接着在对绳子和椅子的凝视中，曾经感受过向她预示最终的心醉神迷的境界的幸福。 </p>\n<p>在九月二十九的那天，一件神妙的意想不到的事情使她感到非常满意。一辆小型卡车在草屋门前停下来，一个坐在司机身旁的老年人走下车子，敲草屋的门。这是絮罗老爹，他的病不过是一个严重的警报。两个男人走出车子，把一件不结实的、沉重的、高高的东西搬到公用房间里，那件东西包着黑布，好像一个庄严的、身材高大的、僵直的寡妇…… </p>\n<p>“如果我不怕发表一通谬论的话，”年轻的医生放下他的听诊器说道，“那我就要说她是笑死的。” </p>\n<p>接着他解释说，在第一个阶段，笑的特点是嘴唇的轮匝肌和原来处于收缩状态的笑肌、犬牙肌、颊肌突然扩张，同时加上断断续续的呼气。但是，到第二个阶段，肌收缩能够蔓延到面神经的所有依属部分，甚至蔓延到颈肌，特别是颈阔肌。到第三个阶段，笑动摇整个机体，使人流泪，小便失禁，使得横隔膜痛苦地短促地收缩，损害肠和心脏。 </p>\n<p>对围着梅拉尼•布朗夏尔尸体的那些见证人来说，这堂可笑的生理课程有着各种各样的十分不同的意义，他们熟悉梅拉尼，所以比医生本人更清楚地知道，说死亡是笑造成的这种似乎荒谬的理论和死者的古怪的性格却相当一致。她的父亲——那个羞怯的、漫不经心的、年老的公证人，又看到她在春天里的那一天，衣服乱糟糟的，脸上和胳臂上全沾着煤屑，像个疯子似地笑着扑上来搂住他的景象。艾蒂安•戎谢回想起她用手抚摩锯木厂最吓人的锯条的时候脸上露出的奇怪而意味深长的微笑。女教师想到小姑娘大口咬柠檬时禁不住露出来的妖娆的怪相。可是阿里斯蒂德•科克班力求将亨利•柏格森在他的著作《笑》（注释：柏格森1859-1914法国现代哲学家，《笑》是他在1900年发表的作品。）里阐述的理论运用到这个更适用的事例上来，根据柏格森的理论，喜剧性是外加在活人身上的技巧。只有雅克琳•奥特兰什么也不理解。她伏在未婚夫的肩上抽噎，相信梅拉尼是因为受到对那个小伙子的爱情的折磨，为了他们的幸福献出了自己的生命。至于絮罗老爹，他只想到他的那个手艺杰作，他的目光从他鸭舌帽的帽舌下紧盯着那个把房间尽头都填满了的那件杰作的黑色恻影。 </p>\n<p>梅拉尼在死以前，给他们每个人分别发出一个临终前的通知信，告诉他们她自杀的日期和时间，她信寄得太迟了，没有一个人能来干预。因此，他们是在艾蒂安•戎谢——只有他一个人没有接到通知信——来取他的工具，发现尸体以后，才一批又一批地来到了森林里的草屋的公用房间里。 </p>\n<p>在天花板上一直吊着那根绳子，那根好看的上过蜡的新绳子，绳子头上是一个齐齐整整的活结。在床头柜上放着左轮手枪，弹夹里只少一粒子弹，还有一只茶碟，盛着五只开始干枯的菌子。梅拉尼完好地躺在她的大床上，她被突然发作的心脏病夺走了生命，这个病并没有使她脸上喜悦的、甚至欢笑的神情变得犹豫。的确，她好像在不再活下去的欢乐中翱翔，在那种不需要任何粗暴的方法就能实现的死亡中翱翔。 </p>\n<p>“这是什么？”医生最后指着那个“寡妇”问道。 </p>\n<p>絮罗老爹站起来，用年轻的丈夫亲手替他妻子脱衣服的那种小心温柔的动作，把裹住那个东西的黑棉布拿下来。每个人都呆住了，他们都能认出来这是一架断头台。不过不是一架普通的断头台，而是一架用饱含着爱情精心制造的华丽的、果木做的断头台，它是用燕尾形榫头精巧地接起来的，上过蜡，用岩羚羊皮擦过，涂上了光滑的涂料，是一件真正的细木工杰作。断头台的刀闪闪发光，外形严厉，带有一种凶残冷酷的意味。 </p>\n<p>科克班是一个有经验的古玩商，他注意到夹着刀身让它在当中滑动的两根支柱是照古代风格装饰的，叶饰和花枝图案配合得宜，两个支柱顶上架着那根横木和古希腊时代的柱顶盘的下楣一式一样。 </p>\n<p>“此外，”他赞叹备至地喃喃说道，“它具有路易十六时代的风格！”</p>",
    "text_num": 14197,
    "date": "2022-11-30 16:30",
    "content_hash": "fae7e020b137ab8da56c65c5e0d984fab628f4dcad74e0f0dd712b80b99853e5"
}