{
    "title": "彼得其人",
    "author": "伊恩.麦克尤恩",
    "content": "<p>译者：孙仲旭 </p>\n<p>节选自《梦想家彼得》 </p>\n<p>彼得·福琼十岁时，大人们有时候会跟他说，他是个“麻烦的”孩子，彼得一直不明白他们是什么意思，他根本没觉得有什么麻烦。他又没有把牛奶瓶往院墙上摔，或者把蕃茄酱往头上抹装作流血，或者用剑砍奶奶的脚踝，尽管有时候他想过做这些事。除了所有蔬菜（不包括土豆）、鱼、鸡蛋和干酪，没有什么他不吃的。和他认识的不管是谁比起来，他并没有更爱吵闹、更脏或者更笨。他的名字好读好拼，他脸色苍白，长雀斑，很容易记住他那张脸。他跟所有别的孩子一样，天天去上学，也从来没有觉得这有什么了不起。他只是对妹妹很差劲，妹妹对他也是彼此彼此。警察从来没敲过他家的门，想把他抓走。穿着白大褂的医生从来没有提出要把他带走关进疯人院。就彼得来说，他真的挺省事，有什么麻烦的呢？ </p>\n<p>直到彼得自己长大成人后好多年，才终于明白过来。他们觉得他麻烦，因为他很是寡言少语，那样子好像让别人不放心。还有个问题，是他喜欢一个人待着，当然不是一直这样，甚至也不是每天，可是多数时候，他喜欢去睡房或者公园里待一个小时。他喜欢自个儿待着，想事情。 </p>\n<p>对了，大人们爱觉得他们知道一个十岁孩子的脑袋里在想什么，其实如果不告诉别人，就不可能知道谁在想什么。夏天时的下午，人们会看到彼得仰面躺着，嘴里嚼着一根草，盯着天空看。“彼得，彼得！你在想什么？”他们喊他，彼得会一惊之下坐起来。“哦，没什么，什么也没有。”大人们知道他那颗脑袋里在想东西，可是他们听不到，看不到，也感觉不到。他们没法让彼得停下来，因为他们不知道他脑袋里在琢磨什么。他有可能在放火烧学校，或者把妹妹喂给鳄鱼吃，或者从热气球上逃生，可是他们看到的，只是个一眼不眨盯着天空看的男孩，一个你喊他名字，他也听不到的男孩。 </p>\n<p>至于让他一个人待着，大人们也不是很喜欢那样，他们甚至不喜欢让别的大人一个人待着。你加入他们的话，他们就能看出你在干吗，他们干吗，你也干吗。你不加入不行，否则会让大家都扫兴。彼得不这么看。加入这件事本身挺好的，没问题，可是已经是加入得太厉害了。他认为事实上，如果人们在加入和让别人加入这种事情上少花点时间，每天一个人待着花一点点时间想想自己是谁，或者他们有可能是什么人，世界将会是个更快乐的地方，也许永远不会再有战争。 </p>\n<p>在学校里，他经常让自己的身体坐在课桌前，心思则漫游起来。甚至在家里，他做白日梦有时也会给自己惹上麻烦。有一年的圣诞节，他爸爸托马斯·福琼正在客厅里布置装饰物，他不喜欢干这活，总是会让他心情不好。他已经想好要用胶布把几面小旗子粘到一个墙角处。那个墙角有把扶手椅，在椅子上坐着没有专门干什么的，就是彼得。 </p>\n<p>“别动，彼得。”托马斯·福琼说，“我要踩到你这张椅子的靠背上，好让我够上去。” </p>\n<p>“行，”彼得说，“你上吧。” </p>\n<p>托马斯·福琼就踩上那张椅子，而彼得又在走神。看上去他什么也没干，实际上忙得很呢。他正在设计一个激动人心的快速下山法，使用一个衣架和一根紧紧绑在松树间的绳子。彼得继续考虑这个问题，他爸爸站在扶手椅的靠背上，屏着气伸直胳膊摸向天花板。彼得在琢磨，要想继续往下滑，怎样才能不撞到撑着绳子的树上？ </p>\n<p>或许是山间的空气让彼得想起来肚子饿。厨房里有包没打开的巧克力饼干，再不理就挺可惜的。他刚站起来，身后哗啦一声巨响。他转过身，正好看到爸爸头朝下摔到椅子和墙角之间。接着托马斯·福琼又出现了，还是先看到他的头，看样子准备把彼得碎尸万段。在客厅那头，彼得的妈妈用手紧紧捂着嘴，好不让自己笑出声。 </p>\n<p>“噢，对不起，爸爸，”彼得说，“我忘了你还站在上边。” </p>\n<p>他过了十岁生日后不久，接受了一项任务，就是带他七岁的妹妹凯特上学。彼得和凯特上的是同一所学校，走路要十五分钟，要么坐公共汽车，坐得不久。通常是爸爸上班捎他们一段，他们再走路去。不过到现在，他们觉得两个孩子够大的了，可以让他们自己坐车去学校，由彼得负责。 </p>\n<p>只用坐两站路，可是从父母一再叮咛的样子，别人会以为彼得要带凯特去北极呢。前一天晚上就跟他交代过了，他醒了后，却还得再听一遍。然后在整个早餐时间，他的父母又重复了一遍。两个孩子正要出门时，他们的妈妈维奥拉·福琼又最后重复了一遍。彼得想，大家肯定认为我是个笨蛋，没准我就是。他得一直拉着凯特的手。他们要坐在车的下层，让凯特靠近窗户。他们不能跟疯子或者坏人说话。彼得要跟售票员大声说出他们要下车的站名，也别忘了说“请”。他还得一直看路。 </p>\n<p>彼得把这些跟妈妈重复了一遍，然后就去跟妹妹一起去车站。他们一路手拉着手，事实上彼得不介意这样，因为他喜欢凯特，他只是希望他的朋友都别看到他拉着一个女孩的手。车来了，他们上车坐到了下层。坐在那儿还拉着手挺可笑的，旁边还有几个那所小学的男生，他们就都放开了手。彼得感到自豪，不管去哪儿，他都能照顾妹妹，他是她的靠山。假如只有他们两个人到了一个山口，跟一群饿狼狭路相逢，他完全知道该怎么做。注意别做出突然的举动，他会跟凯特一块挪开，直到他们背靠一块大石头，这样狼就无法包围他们了。 </p>\n<p>然后他从口袋里掏出两样他记得带上的重要东西——一把猎刀和一盒火柴。他从刀鞘里抽出刀放到草地上，准备好，以防狼群袭击。这些狼饿极了，淌着口水，在高声低声地叫。凯特在抽噎，可是他顾不得安慰她，他知道他得专心于自己要做的事。他脚边就有些干树叶和小树枝，彼得迅速而熟练地把这些拢成一小堆。狼又逼近了，他要把这件事做好。火柴盒里只有一根火柴。他们闻得到狼嘴巴里的气味——极其难闻的腐肉恶臭味。他弯下腰，手遮着擦亮了火柴。一阵风吹来，火苗闪动，可是彼得拿得靠近那堆树叶和小树枝，先是一片树叶着了火，然后又是一片树叶，然后是一根小树枝的一头，很快，那一小堆着起火来。他把更多的树叶、小树枝和大树枝都往上堆。凯特明白过来，在帮他。狼群在往后退。野兽怕火。火苗窜得更高了，风把烟送进了它们淌着口水的下巴。这时，彼得手握猎刀…… </p>\n<p>荒唐！他再不注意，这种白日梦会让他错过下车那一站。公共汽车停了下来，他那所学校里的孩子们已经在下车了。彼得一跃而起，勉强在汽车正要再次开动前跳到人行道上。在路上走了五十多码远，他才意识到自己忘了什么。是书包吗？不！是他妹妹！他在狼群面前救了她，却留下她坐在那儿。一时间，他动弹不得。他站在那儿看着公共汽车在街上开走了。“回来！”他喃喃地说，“回来。” </p>\n<p>他们学校里的一个男孩过来猛拍了一下他的背。 </p>\n<p>“嗨，怎么了？见到鬼了？” </p>\n<p>彼得的声音好像来自很远的地方。“噢，没什么，没什么，我把东西忘车上了。”说完他开始跑起来。公共汽车已经开走了几百米，开始慢下来准备停靠下一站了。彼得全速跑起来，他跑快得如果张开胳膊，也许能飞起来，那他就可以掠过树梢……不！他可别又开始做起白日梦了，他要把妹妹领回来。就这会儿，她会正吓得尖叫呢。 </p>\n<p>几个乘客下了车，公共汽车又开动了。他这时离那辆车更近，它正跟在一辆卡车后面慢腾腾地开。只要他继续跑，忘了他的双腿和胸口疼得要命，还是能追上的。他跑到跟车站平行的地方时，公共汽车离他不到一百码远。“快点，再快点。”他对自己说。 </p>\n<p>彼得经过时，有个站在车站雨篷下的小孩喊彼得：“嗨，彼得，彼得！” </p>\n<p>彼得没力气扭过头。“没法停。”他喘着气说，继续在跑。 </p>\n<p>“彼得！停下！是我，凯特！” </p>\n<p>彼得紧捂胸口，瘫倒在妹妹脚前的草地上。 </p>\n<p>“小心狗屎。”凯特看着哥哥拼命喘气，平静地说，“赶紧走吧。我们最好往回走，要不就迟到了。你想不惹上麻烦的话，最好拉着我的手。” </p>\n<p>他们就一起走回学校，凯特很大方地答应——条件是彼得的星期六零花钱给她——他们放学回家后，对这件事一字不提。 </p>\n<p>作为一个爱做白日梦，而且说话不多的人，遇到的麻烦在于学校里的老师，特别那些不是很了解你的，他们大有可能会认为你很笨。要么不笨的话，就是没劲。没人能看到你脑袋里发生的五花八门的事情。哪个老师看到彼得瞪着窗户外面，或者瞪着书桌上的一张白纸，也许会以为他感到无聊，或者想不出答案，事实上完全不是这样。 </p>\n<p>例如，有天上午，彼得班上的同学进行数学测验，他们要把一些很大的数字相加，需在二十分钟内完成。几乎他刚开始计算头一个数——涉及把三百五十万零两百九十五和另外一个几乎同样大的数字相加——彼得就不由自主考虑起世界上最大的数字。之前一个星期，他读到过一个数字的事，它有个很奇妙的名字——“古戈尔”，十后面一百个零。还有个更好的词，真正迷人的——“古戈尔普勒克斯”，一古戈尔普勒克斯是十的古戈尔次方。多了不起的数字啊！ </p>\n<p>彼得由着自己的心思飘进这个奇妙的数字里面，那一串零像肥皂泡一样，飘上了太空。他爸爸跟他说过，天文学家已经计算出来，他们通过巨型望远镜能看到的几百万颗星星的原子总数，为十后面九十八个零。世界上的全部原子加起来竟然不到一古戈尔，而一古戈尔跟一古戈尔普勒克斯比起来，只是极其微小的一点点。如果你向谁要一古戈尔裹巧克力的太妃糖，全宇宙几乎没有足够的原子来生产这么多太妃糖呢。 </p>\n<p>彼得用手支着头，叹了口气。就在这时，老师拍拍手，二十分钟时间到。彼得所做的，只是写下了第一个和的头一个数字，别人全做完了。老师早就看到彼得在盯着他那张纸，什么也没写，在叹气。 </p>\n<p>此后不久，他被分到跟一群孩子一组，这些孩子就连把四和六这种小数字相加都特别困难。不久，彼得感到无聊，发现越发难以集中思想。老师们开始认为即使在这个特殊小组里，他的数学也太差了。他们该拿他怎么办？ </p>\n<p>当然，彼得的父母和他的妹妹凯特知道彼得不笨、不懒，也没有觉得无聊，学校里也有几位老师开始意识到他的脑子里，在想着各种各样有趣的事。随着自己年龄渐长，彼得也意识到既然别人不明白你的脑袋里在想什么，如果你想让他们理解你，最好是告诉他们。所以他开始写下他在盯着窗外或仰面躺着看天空时，所经历过的一些事。他长大后，成了一个发明家，还是个作家，生活幸福。在这本书里，你们会读到彼得脑子里有过的几次奇异的冒险，完全照原样记下来。</p>",
    "text_num": 4041,
    "date": "2022-12-26 03:20",
    "content_hash": "cc03bea036b24d5f7ae9630bbb73381c145512e8795592a46b933b0d080aa97b"
}