{
    "title": "忆青岛",
    "author": "梁实秋",
    "content": "<p>“上有天堂，下有苏杭。”天堂我尚未去过。《启示录》所描写的“从天上上帝那里降下来的圣城耶路撒冷，那城充满着上帝的荣光，闪烁像碧玉宝石，光洁像水晶”。城墙是碧玉造的，城门是珍珠造的，街道是纯金的。珠光宝气，未能免俗。 </p>\n<p>真不想去。新的耶路撒冷是这样的，天堂本身如何，可想而知。至于苏杭，余生也晚，没赶上当年的旖旎风光。我知道苏州有一个顽石点头的地方，有亭台楼阁之胜，纲师渔隐，拙政灌园，均足令人向往。可是想到一条河里同时有人淘米洗锅刷马桶，不禁胆寒。杭州是白傅留诗苏公判牍的地方，荷花十里，桂子三秋，曾经一度被人当做汴州。如今只见红男绿女游人如织，谁有心情看浓汝淡抹的山色空蒙。所以苏杭对我也没有多少号召力。 </p>\n<p>我曾梦想，如果有朝一日，可以安然退休，总要找一个比较舒适安逸的地点去居住。我不是不知道随遇而安的道理。 </p>\n<p>树下一卷诗， </p>\n<p>一壶酒，一条面包—— </p>\n<p>荒漠中还有你在我身边歌唱——啊，荒漠也就是天堂！ </p>\n<p>这只是说说罢了。荒漠不可能长久的变成天堂。我不存幻想，只想寻找一个比较能长久的居之安的所在。我是北平人，从不以北平为理想的地方。北平从繁华而破落，从高雅而庸俗、而恶劣，几经沧桑，早已无复旧观。我虽然足迹不广，但北自辽东，南至百粤，也走过了十几省，窃以为真正令人流连不忍去的地方应推青岛。 </p>\n<p>青岛位于东海之滨，在胶州湾之入口处，背山面海，形势天成。光绪二十三年（一八九七）德国强租胶州湾，辟青岛为市场，大事建设。直到如今，青岛的外貌仍有德国人的痕迹。例如房屋建筑，屋顶一律使用红瓦片，山坡起伏绿树葱茏之间，红绿掩映，饶有情趣。民国三年青岛又被日本夺占，民国十一年才得收回。迩后虽然被几个军阀盘据，表面上没有遭到什么破坏。当初建设的根柢牢固，就是要糟蹋一时也糟蹋不了。青岛的整齐清洁的市容一直维持了下来。我想在全国各都市里，青岛是最干净的一个。“无风三尺土，有雨一街泥”的北平不能比。 </p>\n<p>青岛的天气属于大陆气候，但是有海湾的潮流调剂，四季的变化相当温和。称得上是“春有百花秋有月，夏有凉风冬有雪”的好地方。冬天也有过雪，但是很少见，屋里面无需升火不会结冰。夏天的凉风习习，秋季的天高气爽，都是令人喜的，而春季的百花齐放，更是美不胜收。樱花我并不喜欢，虽然第一公园里整条街的两边都是樱花树，繁花如簇，一片花海，游人摩肩接踵，蜜蜂嗡嗡之声震耳，可是花没有香气，没有姿态。樱花是日本的国花，日本和我们有血海深仇，花树无辜，但是我不能不连带着对它有几分憎恶！我喜欢的是公园里培养的那一大片娇艳欲滴的西府海棠。杜甫诗里没有提起过它，历代诗人词人歌咏赞叹它的不在少数。上清宫的牡丹高与檐齐，别处没有见过，山野有此丽质，没有人嫌它有富贵气。 </p>\n<p>推开北窗，有一层层的青山在望。不远的一个小丘有一座楼阁矗立，像堡垒似的，有俯瞰全市傲视群山之势，人称总督府，是从前德国总督的官邸，平民是不敢近的，青岛收回之后作为冠盖往来的饮宴之地，平民还是不能进去的（听说后来有时候也偶尔开放）。里面是什么样子我不知道，也不想知道。还有人说里面闹鬼。 </p>\n<p>反正这座建筑物，尽管相当雄伟，不给人以愉快的印象，因为它带给我们耻辱的回忆。其实青岛本身没有高山峻岭，邻近的劳山，亦作崂山，又称牢山，却是峻峥巉险，为海滨一大名胜。读《聊斋志异》劳山道士，早已心向往之，以为至少那是一些奇人异士栖息之所。由青岛驱车至九水，就是山麓，清流汩汩，到此尘虑全消。 </p>\n<p>舍车扶策步行上山，仰视峰嶝，但见参嵯翳日，大块的青石陡峭如削，绝似山水画中之大斧劈的皴法，而且牛山濯濯，没有什么迎客松五老松之类的点缀，所以显得十分荒野。有人说这样的名山而没有古迹岂不可惜，我说请看随便哪一块巍巍的巨岩不是大自然千百万年锤炼而成，怎能说没有古迹？几小时的登陟，到了黑龙潭观瀑亭，已经疲不能兴。其他胜境如清风岭碧落岩，则只好留俟异日。游山逛水，非徒乘兴，也须有济胜之具才成。 </p>\n<p>青岛之美不在山而在水。汇泉的海滩宽广而水浅，坡度缓，作为浴场据说是东亚第一。每当夏季，游客蜂涌而至，一个个一双双的玉体横陈，在阳光下干晒，晒得两面焦，扑通一声下水，冲凉了再晒。其中有佳丽，也有老丑。玩得最尽兴的莫过于夫妻俩携带着小儿女阖第光临。小孩子携带着小铲子小耙子小水桶，在沙滩上玩沙土，好像没个够。在这万头攒动的沙滩上玩腻了，缓步踱到水族馆，水族固有可观，更妙的是下面岩石缝里有潮水冲积的小水坑，其中小动物很多。如寄生蟹，英文叫hermitcrab，顶着螺蛳壳乱跑，煞是好玩。又如小型水母，像一把伞似的一张一阖，全身透明。孩子们利用他们的小工具可以罗掘一小桶，带回家去倒在玻璃缸里玩，比大人玩热带鱼还兴致高。如果还有馀勇可买，不妨到栈桥上走一遭。桥尽头处有一个八角亭，额曰回澜阁。在那里观壮阔之波澜，当大王之雄风，也是一大快事。 </p>\n<p>汇泉在冬天是被遗弃的，却也别有风致。在一个隆冬里，我有一回偕友在汇泉闲步，在沙滩上走着走着累了，便倒在沙上晒太阳，和风吹着我们的脸。整个沙滩属于我们，没有旁人，最后来了一个老人向我们兜售他举着的冰糖葫芦。我们在近处一家餐厅用膳，还喝了两杯古拉索（柑香酒）。尽一日欢，永不能忘。 </p>\n<p>汇泉冬夜涨潮时，潮水冲上沙滩又急遽的消退，轰隆呜咽，往复不已。我有一个朋友赁居汇泉尽头，出户不数步就是沙滩，夜闻涛声不能入眠，匆匆移去。我想他也许没有想到，那就是观音说教的海潮音，乃觌面失之。 </p>\n<p>说来惭愧，“饮食之人”无论到了什么地方总是不能忘情口腹之欲。青岛好吃的东西很多。牛肉最好，销行国内外。德国人佛劳塞尔在中山路开一餐馆，所制牛排我认为是国内第一。厚厚大大的一块牛排，煎得外焦里嫩，切开之后里面微有血丝。牛排上面覆以一枚嫩嫩的荷包蛋，外加几根炸番薯。这样的一分牛排，要两元钱，佐以生啤酒一大杯，依稀可以领略樊哙饮酒切肉之豪兴。内行人说，食牛肉要在星期三四，因为周末屠宰，牛肉筋脉尚生硬，冷藏数日则软硬恰到好处。佛劳塞尔店主善饮，我在一餐之间看他在酒桶之前走来走去，每经酒桶即取饮一杯，不下七八杯之数，无怪他大腹便便，如酒桶然。这是五十年前旧话，如今这个餐馆原址闻已变成邮局，佛劳塞尔如果尚在人间当在百龄以上。 </p>\n<p>青岛的海鲜也很齐备。像蚶、蛤、牡蛎、虾、蟹以及各种鱼类应有尽有。西施舌不但味鲜，名字也起得妙，不过一定要不惜工本，除去不大雅观的部分，专取其洁白细嫩的一块小肉，加以烹制，才无负于其美名，否则就近于唐突西施了。以清汤氽煮为上，不宜油煎爆炒。顺兴楼最善烹制此味，远在闽浙一带的餐馆以上。我曾在大雅沟菜市场以六元市得鲥鱼一尾，长二尺半有奇，小口细鳞，似才出水不久，归而斩成几段，阖家饱食数餐，其味之腴美，从未曾有。菜蔬方面隽品亦多。蒲菜是自古以来的美味，诗经所说“其蔌维何，维笋及蒲”，蒲的嫩芽极细致清脆。青岛的蒲菜好像特别粗壮，以做羹汤最为爽口。再就是附近潍县的大葱，粗壮如甘蔗，细嫩多汁。一日，有客从远道来，止于寒舍，惟索烙饼大葱，他非所欲。乃如命以大葱进，切成段段，如甘蔗状，堆满大大一盘。客食之尽，谓乃平生未有之满足。 </p>\n<p>青岛一带的白菜远销上海，短粗肥壮而质地细嫩。一般人称之为山东白菜。古人所称道的“春韭秋菘”，菘就是这大白菜。白菜各地皆有，种类不一，以山东白菜为最佳。 </p>\n<p>青岛不产水果，但是山东半岛许多名产以青岛为集散地。例如莱阳梨。此梨产在莱阳的五龙河畔，因沙地肥沃，故品质特佳。外表不好看。皮又粗糙，但其细嫩酥脆甜而多浆，绝无渣滓，美得令人难以相信。大的每个重十台两以上。再如肥城桃，皮破则汁流，真正是所谓水蜜桃，海内无其匹，吃一个抵得半饱。今之人多喜怀乡，动辄曰吾乡之梨如何，吾乡之桃如何，其夸张心理可以理解。但如食之以莱阳梨、肥城桃，两相比较，恐将哑然失笑。他如烟台之香蕉苹果玫瑰葡萄，也是青岛市面上常见的上品。 </p>\n<p>一般山东人的特性是外表倔强豪迈，内心敦厚温和。宦场中人，大部分肉食者鄙，各地皆然，固无足论。观风问俗，宜对庶民着眼。青岛民风淳厚，每于细民中见之。我初到青岛，看到人力车夫从不计较车资，乘客下车一律付与一角，路程远则付二角，无争论者。这是全国所没有的现象。有人说这是德国人留下的无形的制度，无论如何这种作风能维持很久便是难能可贵。青岛市面上绝少讨价还价的恶习。 </p>\n<p>虽然小事一端，代表意义很大。无怪乎有人感叹，齐鲁本是圣人之邦，青岛焉能不绍其馀绪？ </p>\n<p>我家里请了一位厨司老张，他是一位异人。他的手艺不错，蒸馒头，烧牛尾，都很擅长。每晚膳事完毕，沐浴更衣外出，夜深始返。我看他面色苍白削瘦，疑其吸毒涉赌。我每日给他菜钱二元，有时候他只飨我以白菜豆腐之类，勉强可以果腹而已。我问他何以至此，他惨笑不答。过几天忽然大鱼大肉罗列满桌，俨若筵席，我又问其所以，他仍微笑不语。我懂了，一定是昨晚赌场大赢。几番钉问之后，他最后进出这样的一句“这就是一点良心！” </p>\n<p>我赁屋于鱼山路七号，房主王君乃铁路局职员，以其薄薪多年积蓄成此小筑。 </p>\n<p>我于租满前三个月退租离去，仍依约付足全年租赁，王君坚不肯收，争执不已，声达户外。有人叹曰：“此君子国也。” </p>\n<p>我在青岛居住四年，往事如烟。如今隔了半个世纪，人事全非，山川有异。悬想可以久居之地，乃成为缥缈之乡！噫。</p>",
    "text_num": 3753,
    "date": "2022-06-13 04:40",
    "content_hash": "f28d0d0d09c9e9c127ea2fedb2d567dff8f810430e85b39870af23b197c78a26"
}