{
    "title": "想当上帝的司机",
    "author": "埃德加.凯里特",
    "content": "<p>他只是眼睛湿漉漉地望着司机，跪下身子，喘着粗气。 </p>\n<p>他是一个司机，在时间上有一套自己的理念和运算方式，他从不给追车的人开车门。但有一次，他却打破了常规…… </p>\n<p>有个司机，从来不给追车的人开车门。谁都不给开。备受压抑的高中生眼巴巴地盯着汽车，跟着他跑，他不给开门；身穿风衣、情绪激动的人们砰砰砸门，好像不是他们来得晚，而是司机有误，他当然也不给开门；就连老太太们手提装满杂货的牛皮纸袋，使劲朝他晃动哆哆嗦嗦的双手，他还是不给开门。司机这样做并非因为自私，因为任何司机的身上也没长有自私的骨头，其原因来自某种理念。 </p>\n<p>司机认为，给晚到的人开门耽搁不了30秒钟，不开门呢就意味着晚到者的生命终将减少15分钟，不开门对社会也比较公平，因为要是开了门，车上每位乘客都会失去30秒钟。如果车上有60个人——他们没犯任何错误，准时来到公共汽车站——总共则会失去半小时，即两个15分钟。所以他不给开门。他知道车上的乘客对此一点也不了解，那些追赶汽车、示意让他停下来的人对此也不了解。他也知道多数人都觉得他是畜生，知道让大家上车，接受大家的微笑与感激，对他本人来说非常非常容易。但是，究竟要得到微笑与感激，还是要对社会有好处，司机的选择当然是后者。 </p>\n<p>最受司机理念之说折磨的人叫爱迪，但跟其他人有别，爱迪是从来不想去追汽车。车要开走就让它开走吧，他总是一副慢条斯理的样子。他懒得简直没治了。 </p>\n<p>如今爱迪在一家名叫斯的卡维的餐馆帮厨。餐馆里吃的不值得大书特书，要说的是爱迪确实为人很好——有时他做的东西不怎么样，他就会亲自把东西端到桌上向客人道歉。有一次，他在道歉中获得了幸福，或者说至少有了获得幸福的机会。有个姑娘非常可爱，将他上的烤牛肉全部吃光，他感觉挺不错的。姑娘不愿意把名字和电话号码告诉他，可她人好，同意第二天下午5点钟在海豚馆和他见面。 </p>\n<p>眼下爱迪身患疾病，这病令他错过生活中的许多东西。虽然这不是什么淋巴肿大，但还是给他造成许多损害。他总是得多睡10分钟，用任何闹钟都无济于事。因此他上班总免不了迟到，还有就是我们的司机，总是要用社会益处来强化个人水平，不给开车门。 </p>\n<p>幸福是有风险的，所以爱迪决定要战胜疾病，他下午不睡觉了，一直看电视。为保险起见，他甚至给3个闹钟上了定时，还安排个催醒电话。可这病没办法治，爱迪边看少儿节目，边像婴儿一样沉睡。在3个闹钟的尖叫声中，爱迪满头大汗地醒过来——又晚了10分钟。爱迪连衣服也没顾上换就径直冲出家门，跑向公共汽车站。他已经不太会跑了，脚步有些笨拙。他今生最后一次跑步是在体育课上，那时他上六年级，这次同上体育课不一样，他发疯似地猛跑，因为有些东西马上要离他而去了，胸口的疼痛、止不住的喘息挡不住他去追求幸福。除了那个司机，任何东西也挡不住他去追求幸福。 </p>\n<p>司机刚刚关上车门，正开始发动汽车。司机从反光镜里看见了爱迪，但正如我们所说，他持有一种理念 ——一种以热爱正义与简单运算为基础、理由充足的理念。爱迪并不在乎司机的运算方式。他平生第一次，真正想准时到达一个地方。他径直朝公共汽车追去，即便没机会也要追。 </p>\n<p>突然，爱迪时来运转了，但只转了一半。离汽车站百十来步远的地方有个红绿灯。汽车开到那里时，灯变红了。爱迪追上车，拖着身子一直走到司机门旁。他太虚弱了，连玻璃都没敲。只是眼睛湿漉漉地望着司机，跪下身子，喘着粗气。此情此景令司机想起往事，在他想当公共汽车司机，甚至在那之前，他想当上帝。那回忆令人伤感，因为司机终究没有成为上帝。但也值得庆幸，他当上了公共汽车司机，那是他的第二志愿。突然，司机想起他曾许下诺言：一旦成为上帝，一定要怜悯善待子民，倾听他们诉说。因此，尽管司机有着一套理念和简单的运算方式，可当他从座位上看见爱迪气喘吁吁地跪在那里时，也无法开车就走。司机打开车门，爱迪上了车，没有道谢，他上气不接下气。 </p>\n<p>最精彩的故事讲完了，因为即使爱迪能准时到达海豚馆，幸福也不可能降临，她已经有了男朋友。只是因为她人太好了，无法亲自来把此事告诉爱迪，所以她宁愿失约。爱迪在约好见面的那条长凳上等了约莫有两个钟头。他坐在那里，不住地思考着令人沮丧的人生，而后望着称得上美丽的落日，想着自己很快就会肢体僵硬了。爱迪真的绝望了，回家的路上，他看见他坐过的那辆公共汽车在远处停下来，乘客们下了车，他深知即便自己有力气跑，也赶不上了。于是继续慢慢地走，他感到每迈一步肌肉都很疲劳。 </p>\n<p>到了公共汽车站，爱迪看见车依旧停在那里等他。即使乘客们嚷嚷着、嘟囔着要司机开车，司机还是等爱迪，直到爱迪坐下来才挂上行车档。车子开动时，司机透过反光镜伤心地朝爱迪挤挤眼睛，不知怎的这一动作令一切都变得可以容忍了。</p>",
    "text_num": 1913,
    "date": "2020-06-15 03:50",
    "content_hash": "48d4d9b958bdb9265dfeb0aedbbbf8b2a4b04956b9757ea64414e1539a589183"
}