{
    "title": "我在荒岛上迎接黎明",
    "author": "王小波",
    "content": "<p>我在荒島上迎接黎明。太陽初升時，忽然有十萬支金喇叭齊鳴。陽光穿過透明的空氣,在暗藍色的天空飛過。在黑暗尚未退去的海面上燃燒著十萬支蠟燭。我聽見天地之間鐘聲響了，然後十萬支金喇叭又一次齊鳴。我忽然淚下如雨，但是我心底在歡歌。有一柄有彈性的長劍從我胸中穿過，帶來了劇痛似的巨大快感。這是我一生最美好的時刻，我站在那一個門坎上，從此我將和永恒連結在一起。……因為確確實實地知道我已經勝利，所以那些燃燒的字句就在我眼前出現，在我耳中轟鳴。這是一首勝利之歌，音韻鏗鏘，有如一支樂曲。我摸著水濕過的衣袋，找到了人家送我劃玻璃的那片硬質合金。於是我用有力的筆跡把我的詩刻在石壁上，這是我的勝利紀念碑。在這孤零零的石島上到處是風化石，只有這一片堅硬而光滑的石壁。我用我的詩把它刻滿，又把字跡加深，為了使它在這人跡罕到的地方永久存在。 </p>\n<p>在我小的時候，常有一種冰涼的恐怖使我從睡夢中驚醒，我久久地凝視著黑夜。我不明白我為什麽會死。到我死時，一切感覺都會停止，我會消失在一片混沌之中。我害怕毫無感覺，寧願有一種感覺會永久存在。哪怕它是疼。 </p>\n<p>長大了一點的時候，我開始苦苦思索。我知道宇宙和永恒是無限的，而我自己和一切人一樣都是有限的。我非常非常不喜歡這個對比，老想把它否定掉。於是我開始去思索是否有一種比人和人類都更偉大的意義。想明白了從人的角度看來這種意義是不存在的以後，我面前就出現了一片寂寞的大海。人們所做的一切不過是些死前的遊戲…… </p>\n<p>在冥想之中長大了以後，我開始喜歡詩。我讀過很多詩，其中有一些是真正的好詩。好詩描述過的事情各不相同，韻律也變化無常，但是都有一點相同的東西。它有一種水晶般的光輝，好像是來自星星……真希望能永遠讀下去，打破這個寂寞的大海。我希望自己能寫這樣的詩。我希望自己也是一顆星星。如果我會發光，就不必害怕黑暗。如果我自己是那麽美好，那麽一切恐懼就可以煙消雲散。於是我開始存下了一點希望——如果我能做到，那麽我就戰勝了寂寞的命運。 </p>\n<p>但是我好久好久沒有動筆寫，我不敢拿那麽重大的希望去冒險。如果我寫出來糟不可言，那麽一切都完了。 </p>\n<p>我十七歲到南方去插隊。旱季裏，那兒的天空是藍湛湛的，站在小竹樓裏往四下看，四外的竹林翠綠而又苗條。天上的雲彩又潔白又豐腴，緩緩地浮過。我覺得應該去試一試。 </p>\n<p>開始時候像初戀一樣神秘，我想避開別人來試試我自己。午夜時分，我從床上溜下來，聽著別人的鼻息，悄悄地走到窗前去，在皎潔的月光下坐著想。似乎有一些感受、一些模糊不清的字句，不知寫下來是什麽樣的。在月光下，我用自來水筆在一面鏡子上寫。寫出的字句幼稚得可怕。我塗了又寫，寫了又塗，直到把鏡子塗成暗藍色，把手指和手掌全塗成藍色才罷手。回到床上，我哭了。這好像是一個更可怕的噩夢。 </p>\n<p>後來我在痛苦中寫下去，寫了很久很久，我的本子上出現很多歪詩、臭詩，這很能刺激我寫下去。到寫滿了三十個筆記本時，我得了一場大病，出院以後弱得像一只瘦貓。正午時分，我蹲下又站起來，四周的一切就變成綠色的。 </p>\n<p>我病退回北京，住在街道上借來的一間小屋裏。在北京能借到很多書，我讀了很多文藝理論，從亞裏士多德到蘇聯的葉比西莫夫，試著從理論分析中找到一條通向目標的道路，結果一無所成。 </p>\n<p>那時候我窮得發瘋，老盼著在地上撿到錢。我是姑姑養大的，可是她早幾年死了。工作遲遲沒有著落，又不好意思找同學借錢。我轉起各種念頭，但是我絕對不能偷。我做不出來。想當臨時工，可是戶口手續拖著辦不完。剩下的只有撿破爛一條路了。 </p>\n<p>在天黑以後，我拿了一條破麻袋走向垃圾站。我站在垃圾堆上卻彎不下腰來。這也許需要從小受到熏陶，或者餓得更厲害些。我拎著空麻袋走開時卻碰上一位姑娘從這兒走過。我和她只有一面之識，可她卻再三盤問我。我編不出慌來，只好照實招了。 </p>\n<p>她幾乎哭了出來，非要到我住的地方去看看不可。在那兒，我把我的事情都告訴她了。那一天我很不痛快，就告訴她我準備把一切都放棄。她把我寫過的東西看了一遍之後，指出有三首無可爭議的好詩。她說事情也許不像我想的那麽糟糕。但是我無論如何也想不起那三首詩是怎麽寫出來的了。我還不是一個源泉，一個發光體，那麽什麽也安慰不了我。 </p>\n<p>後來她常到我這兒來。我把寫的都給她看，因為她獨具慧眼，很能分出好壞來。她聰明又漂亮。後來我們把這些都放下，開始談起戀愛來，晚上在路燈的暗影裏接吻。過了三個月她要回插隊的老家去，我也跟她去了。 </p>\n<p>在大海邊上，有一個小村鎮。這兒是公社的所在地，她在公社當廣播員，把我安排在公社中學代課。 </p>\n<p>她有三間大瓦房，蓋在村外的小山坡上，背朝著大海，四面不靠人家，連院墻都沒有，從陸上吹來的風毫無阻礙地吹著門窗。她很需要有人做伴，於是我也住進那座房子，對外說我是她的表哥，蓋這座房子用了我家的錢。人家根本不信，不過也不來管我們的閑事。我們親密無間，但是沒感到有什麽必要去登記結婚。我住在東邊屋裏，晚上常常睡不著覺在門口坐著，她也常來陪我坐。我們有很多時候來談論，有很多次談到我。 </p>\n<p>看來寫詩對我是一個不堪的重負，可是這已經是一件不可更改的事情了。我必須在這條路上走到底。我必須追求這種能力，必須永遠努力下去。我的敵手就是我自己，我要他美好到使我滿意的程度。她希望我能鬥爭到底。她喜歡的就是人能做到不可能做到的事情，她的一切希望就系之於此。如果沒有不可能的事情，那麽一切都好辦了。 </p>\n<p>我不斷地試下去，寫過無數的壞詩。偶爾也寫過幾個美好的句子，但是沒有使她真正滿意的一篇。我好像老在一個貧乏的圈子裏轉來轉去，爬不出去。我找過各種各樣的客觀與主觀的原因，可是一點幫助也沒有。她說我應該從原地朝前跨一步，可是我動彈不得。 </p>\n<p>我就這麽過了好幾年。有時挎著她的手到海邊去散步時我想：“算了吧！我也算是幸福的了。她是多麽好的伴侶。也許滿足了就會幸福。”可是我安靜不下來。我的腦子總是在想那個渺茫的目標。我常常看到那個寂寞的大海。如果我停下來，那麽就是寂寞，不如試下去。 </p>\n<p>昨天早上，校長讓我帶十幾個學生去趕大潮。我們分兩批到大海中間的沙灘上去挖牡蠣，準備拿回去賣給供銷社，給學校增加一點收入。下午第一批學生上船以後，忽然起了一陣大風，風是從陸上吹來的。這時潮水已經漲到平了沙灘，浪花逐漸大起來，把沙洲上的沙子全掀了起來。如果浪把我們打到海裏，學生們會淹死，我也可能淹死，淹不死也要進監獄。我讓學生們拉住我的腰帶，推著我與大浪對抗。我身高一米九○，體重一百八十斤，如果浪卷不走我，學生們也會安全。 </p>\n<p>小船來接我們時，浪高得幾乎要把我浮起來，一浮起來我們就完了。小船不敢靠近，怕在沙灘上擱淺，就繞到下風處，我把學生一個一個從浪峰上推出去，讓他們漂到船上去。最後一個學生會一點水，我和他一起浮起來時，他一個狗刨動作正刨在我下巴上，打得我暈了幾秒鐘，醒過來時幾乎灌飽了。我再浮上水面，小船已經離得很遠。我喊了一聲，他們沒有聽見，我又隨浪沈下去。再浮到浪頂時，小船已經搖走，他們一定以為我淹死了。 </p>\n<p>我在海裏掙紮了很久，陸地在天邊消失了。我一個勁地往海底沈，因為我比重太大，很不容易浮起來。大海要淹死我。可是我碰上了一條沒槳的小船在海上亂漂。我爬上船去。隨它漂去。我暈得一塌糊塗，吐了個天翻地覆。天黑以後，風停了。我看見這座大海之中的小孤島，就遊了上來。 </p>\n<p>我在荒島上迎接黎明。我聽到了金喇叭的聲音。在這個荒島上，我寫出了一生中第一首從源泉中湧出來的詩，我把它刻在了石頭上。 </p>\n<p>在我的四周都是海，閃著金光，然後閃著銀光，天空從淺紅變作天藍。海面上看不見一條船。在這小島頂上有一座玩具一樣的龍王廟。也許人們不會來救我，我還要回到海裏，試著自己遊回岸上去，但是我並不害怕。我不覺得餓，還可以支持很久。我既可以等待，也可以遊泳。現在我願意等待。於是我叉手於胸站在小島頂上。我感到自豪，因為我取得了第一個勝利，我毫不懷疑勝利是會接踵而至的。我能夠戰勝命運，把自己隨心所欲地改變，所以我是英雄。我做到了第一件做不到的事情，我也可以接著做下去。我喜歡我的詩，因為我知道它是真正美好的，它身上有無可爭辯的光輝。我也喜歡我自己造出的我自己，我對他滿意了。 </p>\n<p>有一只小船在天邊出現，一個白色的小點，然後又像一只白天鵝。我站在山頂上，把襯衫脫下來揮舞。是她，獨自劃著一條白色的救生艇，是從海軍炮校的遊泳場搞來的。她在船上揮著手。我到岸邊去接她。 </p>\n<p>她哭著擁抱我，說在海上找了我一夜。人們都相信我已經淹死了，但是她不相信我會死。我把她引到那塊石頭前，讓她看我寫的詩。她默默地看了很久，然後問我要那片硬質合金，要我把我的名字刻上去。可是我不讓她刻。我不需要刻上我的名字。名字對我無關緊要。我不希望人們知道我的名字，因為我的勝利是屬於我的。</p>",
    "text_num": 3542,
    "date": "2021-08-02 00:00",
    "content_hash": "37e24bc92a25e7c8a59a9d89cfcad63711c51cbad198214842df1dd977b3e7a6"
}