{
    "title": "我所能带给你们的事物",
    "author": "李娟",
    "content": "<p>我从乌鲁木齐回来，给家人买回两只小兔子。卖兔子的人告诉我：“这可不是普通兔子，这是 '袖珍兔’，永远也长不大的，吃得又少，又乖巧。”所以，一只非得卖二十块钱不可。 </p>\n<p>结果，买回家喂了不到两个月，每只兔子就长到了好几公斤。比一般的家兔还大，贼肥贼肥的，肥得跳都跳不动了，只好爬着走。真是没听说过爬着走的兔子。而且还特能吃，一天到晚三瓣嘴喀嚓喀嚓磨个不停，把我们家越吃越穷。给它什么就吃什么，毫不含糊。到了后来居然连肉也吃，兔子还吃肉？真是没听说过兔子还能吃肉……后来，果然证实了兔子是不能吃肉的，它们才吃了一次肉，就给吃死了。 </p>\n<p>还有一次，我从乌鲁木齐回来，带回了两只“金丝熊”（乌鲁木齐真是一个奇怪的地方……）。当时我蹲在那个地摊前究了半天，觉得”金丝熊”看起来要比上次的兔子可靠多了，而且要更便宜一些，才五块钱一只。就买回去了。我妈一看，立刻骂了我一顿：“五块钱啊？这么贵！真是，家里还少了耗子吗？到处都跑的是，还花钱在外面买……”我再仔细一看，没错，的确是耗子，只是少了条长尾巴而已…… </p>\n<p>只要我从乌鲁木齐回来，一定会带很多很多东西的。乌鲁木齐那么大，什么东西都有，看到什么都想买。但是买回家的东西大都派不上什么用场。想想看，家里人都需要些什么呢？妈妈曾明确地告诉过我，家里现在最需要的是一头毛驴，进山驮东西方便。可那个……我万万办不到。 </p>\n<p>家里还需要二十到三十公斤马蹄铁和马掌钉。下山的牧民总是急需这个。另外我叔叔补鞋子，四十码和四十二码的鞋底子没有了，用来打补丁的碎皮子也不多了。杂货店里的货架上也空空落落的，香烟和电池一个月前就脱销了。 </p>\n<p>可是我回家，所能带给大家的东西不是神气活现的兔子，就是既没尾巴也没名堂的耗子。 </p>\n<p>我在乌鲁木齐打工，没赚上什么钱。但即使赚不上钱，还是愿意在那个城市里呆着。乌鲁木齐总是那么大，有着那么多的人。走在街上，无数种生活的可能性纷至沓来，走在街上，简直想要展开双臂走。 </p>\n<p>晚上却只能紧缩成一团睡。 </p>\n<p>被子太薄了，把窗帘啊什么的全拽下来裹在身上，还是冷。身上还穿着大衣，扣子扣得一丝不苟，还是冷。 </p>\n<p>后来我给家里打电话，妈妈问我：“还需要什么啊？”我说：“不需要，一切都好。就是被子薄了点。”于是第二天晚上她就出现在我面前了，扛着一床厚到能把人压得呼吸不畅的驼毛被。她挂了电话，立刻买来驼毛洗了，烧旺炉子烘干，再用柳条儿抽打着弹松、扯匀，细细缝了纱布，熬了一个通宵才赶制出来。然后又倒了三趟班车，坐了十多个钟头的车赶往乌鲁木齐。 </p>\n<p>我又能给家里带来什么呢？每次回家的前一天，总在超市里转啊，转啊。转到“中老年专柜”，看到麦片，就买回去了。我回到家，说：“这是麦片。”她们都很高兴的样子，因为只听说过，从没吃过。我也没吃过，但还是想当然地煮了一大锅。先给外婆盛一碗，她笑眯眯喝了一口，然后又默默地喝了一口，说：“好喝。”然后，就死活也不肯喝第三口了。 </p>\n<p>我还买过咸烧白。一碟一碟放在超市里的冷柜里，颜色真好看，和童年记忆里的一模一样。外婆看了也很高兴，我在厨房忙碌着热菜，她就搬把小板凳坐在灶台边，兴致很高地说了好多话，大都是当年在乡坝吃席的趣事。还很勤快地早早就把筷子摆到了?桌子上，一人位置前放一双。等咸烧白蒸好端上来时，她狠狠地夹了一筷子。但是勉强咽下去后，悲从中来。 </p>\n<p>——不是过去喜爱过的那种，完全不一样。乌鲁木齐的东西真是中看不中用。更重要的是，这意味着一些过去的事物、过去的感觉，永不再有了。她九十多岁了，再也经不起速度稍快一些的“逐一消失”。 </p>\n<p>我在超市里转啊转啊。这回又买些什么好呢？最后只好买了一包红糖。但是红糖在哪里没有卖的啊？虽然这种红糖上明确地标明是“中老年专用红糖”……妈妈，外婆，其实我在欺骗你们。 </p>\n<p>我不在家的日子里，兔子或者没尾巴的小耗子替我陪着我的家人。兔子在房间里慢慢地爬，终于爬到外婆脚下。外婆缓慢地弯下腰去，慢慢地，慢慢地，终于够着了兔子，然后吃力地把它抱起来。她抚摸兔子倒向背后的柔顺的长耳朵，问它：“吃饱没有，饿不饿？”——就像很早很早以前，问我“吃饱没有，饿不饿”一样。天色渐渐暗下来，又是一天过去了。 </p>\n<p>还有小耗子，代替我又一年来到深山夏牧场，趴在铁笼子里，背朝广阔碧绿的草原。晚上，妈妈脱下自己的大衣把笼子层层包裹起来，但还是怕它冷着，又包了一层毛衣。寒冷的夜里，寂寞的没尾巴小耗子把裹着笼子的衣物死命地扯拽进笼子里，一点一点咬破。它们在黑暗中睁大了眼睛。 </p>\n<p>节选自《我的阿勒泰》</p>",
    "text_num": 1835,
    "date": "2021-02-02 11:00",
    "content_hash": "bb50f644eb89f055c46e19d74dc189c359923e37d8db564a2895a0efd5ae6bdd"
}