{
    "title": "我的苦学经验",
    "author": "丰子恺",
    "content": "<p>我于一九一九年，二十二岁的时候，毕业于杭州的浙江省立第一师范学校。这学校是初级师范。我在故乡的高等小学毕业，考入这学校，在那里肄业五年而毕业。故这学校的程度，相当于现在的中学校，不过是以养成小学教师为目的的。 </p>\n<p>但我于暑假时在这初级师范毕业后，既不作小学教师，也不升学，却就在同年的秋季，来上海创办专门学校，而作专门科的教师了。这种事情，现在我自己回想想也觉得可笑。但当时自有种种的因缘，使我走到这条路上。因缘者何？因为我是偶然入师范学校的，并不是抱了作小学教师的目的而入师范学校的。（关于我的偶然入师范，现在属于题外，不便详述。异日拟另写一文，以供青年们投考的参考。）故我在校中只是埋头攻学，并不注意于教育。在四年级的时候，我的兴味忽然集中在图画上了。甚至抛弃其他一切课业而专习图画，或托事请假而到西湖上去作风景写生。所以我在校的前几年，学期考试的成绩屡列第一名，而毕业时已降至第二十名。因此毕业之后，当然无意于作小学教师，而希望发挥自己所热衷的图画。但我的家境不许我升学而专修绘画。正在踌躇之际，恰好有同校的高等师范图画手工专修科毕业的吴梦非君，和新从日本研究音乐而归国的旧同学刘质平君，计议在上海创办一个养成图画音乐手工教员的学校，名曰专科师范学校。他们正在招求同人。刘君知道我热衷于图画而又无法升学，就来拉我去帮办。我也不自量力，贸然地答允了他。于是我就做了专科师范的创办人之一，而在这学校之中教授西洋画等课了。这当然是很勉强的事。我所有关于绘画的学识，不过在初级师范时偷闲画了几幅木炭石膏模型写生，又在晚上请校内的先生教些日本文，自己向师范学校的藏书楼中借得一部日本明治年间出版的《正则洋画讲义》，从其中窥得一些陈腐的绘画知识而已。我犹记得，这时候我因为自己只有一点对于石膏模型写生的兴味，故竭力主张“忠实写生”的画法，以为绘画以忠实模写自然为第一要义。又向学生演说，谓中国画的不忠于写实，为其最大的缺点；自然中含有无穷的美，唯能忠实于自然模写者，方能发见其美。就拿自己在师范学校时放弃了晚间的自修课而私下在图画教室中费了十七小时而描成的Venus头像的木炭画揭示学生，以鼓励他们的忠实写生。当一九二○年的时代，而我在上海的绘画专门学校中励行这样的画风，现在回想起来，真是闭门造车。然而当时的环境，颇能容纳我这种教法。因为当时中国宣传西洋画的机关绝少，上海只有一所美术专门学校，专科师范是第二个兴起者。当时社会上人士，大半尚未知道西洋画为何物，或以为美女月份牌就是西洋画的代表，或以为香烟牌子就是西洋画的代表。所以在世界上看来我虽然是闭门造车，但在中国之内，我这种教法大可卖野人头呢。但野人头终于不能常卖，后来我渐渐觉得自己的教法陈腐而有破绽了，因为上海宣传西洋画的机关日渐多起来，从东西洋留学归国的西洋画家也时有所闻了。我又在上海的日本书店内购得了几册美术杂志，从中窥知了一些最近西洋画界的消息，以及日本美术界的盛况，觉得从前在《正则洋画讲义》中所得的西洋画知识，实在太陈腐而狭小了。虽然别的绘画学校并不见有比我更新的教法，归国的美术家也并没有什么发表，但我对于自己的信用已渐渐丧失，不敢再在教室中扬眉瞬目而卖野人头了。我懊悔自己冒昧地当了这教师。我在布置静物写生标本的时候，曾为了一只青皮的橘子而起自伤之念，以为我自己犹似一只半生半熟的橘子，现在带着青皮卖掉，给人家当作习画标本了。我想窥见西洋画的全豹，我也想到东西洋去留学，做了美术家而归国。但是我的境遇不许我留学。况且我这时候已经有了妻子。做教师所得的钱，赡养家庭尚且不够，哪里来留学的钱呢？经过了许久烦恼的日月，终于决定非赴日本不可。我在专科师范中当了一年半的教师，在一九二一年的早春，向我的姊丈周印池君借了四百块钱（这笔钱我才于二三年前还他。我很感谢他第一个惠我的同情），就抛弃了家庭，独自冒险地到东京去了。得去且去，以后的问题以后再说。至少，我用完了这四百块钱而回国，总得看一看东京美术界的状况了。 </p>\n<p>但到了东京之后，就有许多关切的亲戚朋友，设法接济我的经济。我的岳父给我约了一个一千元的会，按期寄洋钱给我，专科师范的同人吴刘二君，亦各以金钱相遗赠，结果我一共得了约二千块钱，在东京维持了足足十个月的用度，到了同年的冬季，金尽而返国。这一去称为留学嫌太短，称为旅行嫌太长，成了三不像的东西。同时我的生活也是三不象的。我在这十个月内，前五个月是上午到洋画研究会中去习画，下午读日本文。后五个月废止了日本文，而每日下午到音乐研究会中去学提琴，晚上又去学英文。然而各科都常常请假，拿请假的时间来参观展览会，听音乐会，访图书馆，看opera，以及游玩名胜，钻旧书店，跑夜摊（Yomise）。因为这时候我已觉悟了各种学问的深广，我只有区区十个月的求学时间，决不济事。不如走马看花，吸呼一些东京艺术界的空气而回国吧。幸而我对于日本文，在国内时已约略懂得一点，会话也早已学得了几声。到东京后，旅舍中唤茶、商店中买物等事，勉强能够对付。我初到东京的时候，随了众同国人入东亚预备学校学习日语，嫌其程度太低，教法太慢，读了几个礼拜就辍学。自己异想天开，为了学习日本语的目的，向一个英语学校的初级班报名，每日去听讲两小时。他们是从Aboy，Adog教起的，所用的英文教本与开明第一英文读本程度相同。对于英文我已完全懂得，我的目的是要听这位日本先生怎样地用日本语来解说我所已懂得的英文，便在这时候偷取日本语会话的诀窍，这异想天开的办法果然成功了。我在那英语学校里听了一个月讲，果然于日语会话及听讲上获得了很多的进步。同时看书的能力也进步起来。本来我只能看《正则洋画讲义》一类的刻板的叙述体文字，现在连《不如归》和《金色夜叉》（日本旧时很著名的两部小说）都会读了。我的对于文学的兴味，是从这时候开始的。以后我就为了学习英语的目的而另入一英语学校。我报名入最高的一班，他们教我读伊尔文的Sketch Book。这时候我方才知道英文中有这许多难记的生字（我在师范学校毕业时只读到《天方夜谭》）。兴味一浓，我便嫌先生教得太慢。后来在旧书店里找到了一册Sketch Book讲义录，内有详细的注解和日译文，我确信这可以自修，便辍了学，每晚伏在东京的旅舍中自修Sketch Book。我自己限定于几个礼拜之内把此书中所有一切生字抄写在一张图画纸上，把每字剪成一块块的纸牌，放在一只匣子中。每天晚上，象摸数算命一般地向匣子中探摸纸牌，温习生字。不久生字都记诵，Sketch Book全部都会读，而读起别的英语小说来也很自由了。路上遇见英语学校的同学，询知道他们只教了全书的几分之一，我心中觉得非常得意。从此我对于学问相信用机械的方法而下苦功。知识这样东西，要其能够于应用，分量原是有限的。我们要获得一种知识，可以先定一个范围，立一个预算，每日学习若干，则若干日可以学毕，然后每日切实地实行，非大故不准间断，如同吃饭一样。照我当时的求学的勇气预算起来，要得各种学问都不难：东西洋知名的几册文学大作品，我可以克日读完；德文法文等，我都可以依赖各种自修书而在最短时期内学得读书的能力；提琴教则本《Homahmn》五册，我能每日练习四小时而在一年之内学毕；除了绘画不能硬要进步以外，其余的学问，在我都可以用机械的用功方法来探求其门径。然而这都是梦想，我的正式求学的时间只有十个月，能学得几许的学问呢？我回国之后，回想在东京所得的，只是描了十个月的木炭画，拉完了三本《Homahmn》，此外又带了一些读日本文和读英文的能力而回国。回国之后，我为了生活和还债，非操职业不可。没有别的职业可操，只得仍旧做教师。一直做到了今年的秋季。十年来我不断地在各处的学校中做图画音乐或艺术理论的教师。一场重大的伤寒病令我停止了教师的生活。现在蛰居在嘉兴的穷巷老屋中，伴着了药炉茶灶而写这篇稿子。 </p>\n<p>故我出了中学以后，正式求学的时期只有可怜的十个月。此后都是非正式的求学，即在教课的余暇读几册书而已。但我的绘画音乐的技术，从此日渐荒废了。因为技术不比别的学问，需要种种的设备，又需要每日不断的练习时间。研究绘画须有画室，研究音乐须有乐器，设备不周就无从用功。停止了几天，笔法就生疏，手指就僵硬。做教师的人，居处无定，时间又无定，教课准备又忙碌，虽有利用课余以研究艺术的梦想，但每每不能实行。日久荒废更甚。我的油画箱和提琴，久已高搁在书橱的最高层，其上积着寸多厚的灰尘了。手痒的时候，拿毛笔在废纸上涂抹，偶然成了那种漫画。口痒的时候，在口琴上吹奏简单的旋律，令家里的孩子们和着了唱歌，聊以慰藉我对于音乐的嗜好。世间与我境遇相似而酷嗜艺术的青年们，听了我的自述，恐要寒心吧！ </p>\n<p>但我幸而还有一种可以自慰的事，这便是读书。我的正式求学的十个月，给了我一些阅读外国文的能力。读书不象研究绘画音乐地需要设备，也不象研究绘画音乐地需要每日不断的练习。只要有钱买书，空的时候便可阅读。我因此得在十年的非正式求学期中读了几册关于绘画、音乐艺术等的书籍，知道了世间的一些些事。我在教课的时候，常把自己所读过的书译述出来，给学生们做讲义。后来有朋友开书店，我乘机把这些讲义稿子交他刊印为书籍，不期地走到了译著的一条路上。现在我还是以读书和译著为生活。回顾我的正式求学时代，初级师范的五年只给我一个学业的基础，东京的十个月间的绘画音乐的技术练习已付诸东流。独有非正式求学时代的读书，十年来一直随伴着我，慰藉我的寂寥，扶持我的生活。这真是以前所梦想不到的偶然的结果。我的一生都是偶然的，偶然入师范学校，偶然欢喜绘画音乐，偶然读书，偶然译著，此后正不知还要逢到何种偶然的机缘呢。 </p>\n<p>读我这篇自述的青年诸君！你们也许以为我的读书生活是幸运而快乐的；其实不然，我的读书是很苦的。你们都是正式求学，正式求学可以堂堂皇皇地读书，这才是幸运而快乐的。但我是非正式求学，我只能伺候教课的余暇而偷偷隐隐地读书。做教师的人，上课的时候当然不能读书，开议会的时候不能读书，监督自修的时候也不能读书，学生课外来问难的时候又不能读书，要预备明天的教授的时候又不能读书。担任了它一小时的功课，便是这学校的先生，便有参加议会、监督自修、解答问难、预备教授的义务；不复为自由的身体，不能随了读书的兴味而读书了。我们读书常被教务所打断，常被教务所分心，决不能象正式求学的诸君的专一。所以我的读书，不得不用机械的方法而下苦功，我的用功都是硬做的。 </p>\n<p>我在学校中，每每看见用功的青年们，闲坐在校园里的青草地上，或桃花树下，伴着了蜂蜂蝶蝶、燕燕莺莺，手执一卷而用功。我羡慕他们，真象潇洒的林下之士！又有用功的青年们，拥着绵被高枕而卧在寝室里的眠床中，手执一卷而用功。我也羡慕他们，真象耽书的大学问家！有时我走近他们去，借问他们所读为何书，原来是英文数学或史地理化，他们是在预备明天的考试。这使我更加要羡慕煞了。他们能用这样轻快闲适的态度而研究这类知识科学的书，岂真有所谓“过目不忘”的神力么？要是我读这种书，我非吃苦不可。我须得埋头在案上，行种种机械的方法而用笨功，以硬求记诵。诸君倘要听我的笨话，我愿把我的笨法子一一说给你们听。 </p>\n<p>在我，只有诗歌、小说、文艺，可以闲坐在草上花下或奄卧在眠床中阅读。要我读外国语或知识学科的书，我必须用笨功。请就这两种分述之。 </p>\n<p>第一，我以为要通一国的国语，须学得三种要素，即构成其国语的材料、方法，以及其语言的腔调。材料就是“单语”，方法就是“文法”，腔调就是“会话”。我要学得这三种要素，都非行机械的方法而用笨功不可。 </p>\n<p>“单语”是一国语的根底。任凭你有何等的聪明力，不记单语决不能读外国文的书，学生们对于学科要求伴着趣味，但谙记生字极少有趣味可伴，只得劳你费点心了。我的笨法子即如前所述，要读Sketch Book，先把Sketch Book中所有的生字写成纸牌，放在匣中，每天摸出来记诵一遍。记牢了的纸牌放在一边，记不牢的纸牌放在另一边，以便明天再记。每天温习已经记牢的字，勿使忘记。等到全部记诵了，然后读书，那时候便觉得痛快流畅。其趣味颇足以抵偿摸纸牌时的辛苦。我想熟读英文字典，曾统计字典上的字数，预算每天记诵二十个字，若干时日可以记完。但终于未曾实行。倘能假我数年正式求学的日月，我一定已经实行这计划了。因为我曾仔细考虑过，要自由阅读一切的英语书籍，只有熟读字典是最根本的善法。后来我向日本购买一册《和英根底一万语》，假如其中一半是我所已知的，则每天记二十个字，不到一年就可记完，但这计划实行之后，终于半途而废。阻碍我的实行的，都是教课。记诵《和英根底一万语》的计划，现在我还保留在心中，等候实行的机会呢。我的学习日本语，也是用机械的硬记法。在师范学校时，就在晚上请校中的先生教日语。后来我买了一厚册的《日语完壁》，把后面所附的分类单语，用前述的方法一一记诵。当时只是硬记，不能应用，且发音也不正确；后来我到了日本，从日本人的口中听到我以前所硬记的单语，实证之后，我脑际的印象便特别鲜明，不易忘记。这时候的愉快也很可以抵偿我在国内硬记时的辛苦。这种愉快使我甘心消受硬记的辛苦，又使我始终确信硬记单语是学外国语的最根本的善法。 </p>\n<p>关于学习“文法”，我也用机械的笨法子。我不读文法教科书，我的机械的方法是“对读”。例如拿一册英文圣书和一册中文圣书并列在案头，一句一句地对读。积起经验来，便可实际理解英语的构造和各种词句的腔调。圣书之外，他种英文名著和名译，我亦常拿来对读。日本有种种英和对译丛书，左页是英文，右页是日译，下方附以注解。我曾从这种丛书得到不少的便利。文法原是本于论理的，只要论理的观念明白，便不学文法，不分noun与verb亦可以读通英文。但对读的态度当然是要非常认真。须要一句一字地对勘，不解的地方不可轻轻通过，必须明白了全句的组织，然后前进。我相信认真地对读几部名作，其功效足可抵得学校中数年英文教科。——这也可说是无福享受正式求学的人的自慰的话；能入学校中受先生教导，当然比自修更为幸福。我也知道入学是幸福的，但我真犯贱，嫌它过于幸福了。自己不费钻研而袖手听讲，由先生拖长了时日而慢慢地教去，幸福固然幸福了，但求学心切的人怎能耐烦呢？求学的兴味怎能不被打断呢？学一种外国语要拖长许久的时日，我们的人生有几回可供拖长呢？语言文字，不过是求学问的一种工具，不是学问的本身。学些工具都要拖长许久的时日此生还来得及研究几许学问呢了拖长了时日而学外国语，真是俗语所谓“拉得被头直，天亮了！”我固然无福消受入校正式求学的幸福；但因了这个理由，我也不愿消受这种幸福，而宁愿独自来用笨功。 </p>\n<p>关于“会话”，即关于言语的腔调的学习，我又喜用笨法子。学外国语必须通会话。与外国人对晤当然须通会话，但自己读书也非通会话不可。因为不通会话，不能体会语言的腔调；腔调是语言的神情所寄托的地方，不能体会腔调，便不能彻底理解诗歌小说戏剧等文学作品的精神。故学外国语必须通会话。能与外国人共处，当然最便于学会话。但我不幸而没有这种机会，我未曾到过西洋，我又是未到东京时先在国内自习会话的。我的学习会话，也用笨法子，其法就是“熟读”。我选定了一册良好而完全的会话书，每日熟读一课，克期读完。熟读的方法更笨，说来也许要惹人笑。我每天自己上一课新书，规定读十遍。计算遍数，用选举开票的方法，每读一遍，用铅笔在书的下端划一笔，便凑成一个字。不过所凑成的不是选举开票用的“正”字，而是一个“读”字。例如第一天读第一课，读十遍，每读一遍画一笔，便在第一课下面画了一个“言”字旁和一个“士”字头。第二天读第二课，亦读十遍，亦在第二课下面画一个“言”字和一个“士”字，继续又把昨天所读的第一课温习五遍，即在第一课的下面加了一个“四”字。第三天在第三课下画一“言”字和“士”字，继续温习昨日的第二课，在第二课下面加一“四”字，又继续温习前日的第一课，在第一课下面再加了一个“目”字。第四天在第四课下面画一“言”字和一“士”字，继续在第三课下加一“四”字，第二课下加一“目”字，第一课下加一“八”字，到了第四天而第一课下面的“读”字方始完成。这样下去，每课下面的“读”字，逐一完成。“读”字共有二十二笔，故每课共读二十二遍，即生书读十遍，第二天温五遍，第三天又温五遍，第四天再温二遍。故我的旧书中，都有铅笔画成的“读”字，每课下面有了一个完全的“读”字，即表示已经熟读了。这办法有些好处：分四天温习，屡次反复，容易读熟。我完全信托这机械的方法，每天像和尚念经一般地笨读。但如法读下去，前面的各课自会逐渐地从我的唇间背诵出来，这在我又感得一种愉快，这愉快也足可抵偿笨读的辛苦，使我始终好笨而不迁。会话熟读的效果，我于英语尚未得到实证的机会，但于日本语我已经实证了。我在国内时只是笨读，虽然发音和语调都不正确，但会活的资料已经完备了。故一听到日本人的说话，就不难就自己所已有的资料而改正其发音和语调，比较到了日本而从头学起来的，进步快速得多。不但会话，我又常从对读的名著中选择几篇自己所最爱读的短文，把它分为数段，而用前述的笨法子按日熟读。例如Stevenson和夏目漱石的作品，是我所最喜熟读的材料。我的对于外国语的理解，和对于文学作品的理解，都因了这熟读的方法而增进一些。这益使我始终好笨而不迁了。——以上是我对于外国语的学习法。 </p>\n<p>第二，对于知识学科的书的读法，我也有一种见地：知识学科的书，其目的主要在于事实的报告；我们读史地理化等书，亦无非欲知道事实。凡一种事实，必有一个系统。分门别类，源源本本，然后成为一册知识学科的书。读这种书的第一要点，是把握其事实的系统。即读者也须源源本本地谙记其事实的系统，却不可从局部着手。例如研究地理，必须源源本本地探求世界共分几大洲，每大洲有几国，每国有何种山川形胜等。则读毕之后，你的头脑中就摄取了地理的全部学问的梗概，虽然未曾详知各国各地的细情，但地理是什么样一种学问，我们已经知道了。反之，若不从大处着眼，而孜孜从事于局部的记忆，即使你能背诵喜马拉雅山高几尺，尼罗河长几里，也只算一种零星的知识，却不是研究地理。故把握系统，是读知识学科的书籍的第一要点。头脑清楚而记忆力强大的人，凡读一书，能处处注意其系统，而在自己的头脑中分门别类，作成井然的条理；虽未看到书中详叙细事的地方，亦能知道这详叙位在全系统中哪一门哪一类哪一条之下，及其在全部中重要程度如何。这仿佛在读者的头脑中画出全书的一览表，我认为这是知识书籍的最良的读法。 </p>\n<p>但我的头脑没有这样清楚，我的记忆力没有这样强大。我的头脑中地位狭窄，画不起一览表来。倘教我闲坐在草上花下或奄卧在眠床中而读知识学科的书，我读到后面便忘记前面。终于弄得条理不分，心烦意乱，而读书的趣味完全灭杀了。所以我又不得不用笨法子。我可用一本notebook来代替我的头脑，在notebook中画出全书的一览表。所以我读书非常吃苦，我必须准备了notebook和笔，埋头在案上阅读。读到纲领的地方，就在notebook上列表，读到重要的地方，就在notebook上摘要。读到后面，又须时时翻阅前面的摘记，以朗此章此节在全体中的位置。读完之后，我便抛开书籍，把notebook上的一览表温习数次。再从这一览表中摘要，而在自己的头脑中画出一个极简单的一览表。于是这部书总算读过了。我凡读知识学科的书，必须用notebook摘录其内容的一览表。所以十年以来，积了许多的notebook，经过了几次迁居损失之后，现在的废书架上还留剩着半尺多高的一堆notebook呢。 </p>\n<p>我没有正式求学的福分，我所知道于世间的一些些事，都是从自己读书而得来的；而我的读书，都须用上述的机械的笨法子。所以看见闲坐在青草地上，桃花树下，伴着了蜂蜂蝶蝶、燕燕莺莺而读英文数学教科书的青年学生，或拥着绵被高枕而卧在眠床中读史地理化教科书的青年学生，我羡慕得真要怀疑！ </p>\n<p>一九三○年十一月十三日，嘉兴</p>",
    "text_num": 8100,
    "date": "2020-10-22 21:50",
    "content_hash": "b109a12923502c84ae879d95e5cdee357129f2fdac8835e8af4ce9b67c9031d7"
}