{
    "title": "托尼瀑谷",
    "author": "村上春树",
    "content": "<p>托尼瀑谷的真名实姓就是托尼瀑谷。 </p>\n<p>因了这个姓名（户籍上的姓名当然为瀑谷托尼）和一张约略棱角分明的面孔，加上头发蜷曲，小时候他常被当成混血儿。时值战后不久，世上掺有一半美国兵血统的孩子相当之多，但实际他的父亲母亲都是地地道道的日本人。他父亲名叫瀑谷省三郎，战前就是小有名气的爵士长号手，不过太平洋战争开始前四年他就在女人身上惹出麻烦而不得不离开东京。既然离开就远离吧，索性拿起长号去了中国。当时从长崎乘船一天就到上海了。东京也好日本也好，他都没有怕损失的东西，所以也没什么好留恋的。况且总的说来，当时上海那座城市所提供的技巧性华丽更适合他的性格。他站在溯扬子江而上的轮船甲板上目睹在晨光中闪烁其辉的上海优美的市容——从那一刻开始瀑谷省三郎就无条件地喜爱上了这座城市，晨光看上去仿佛在向他许诺一个光明的未来。那时他二十一岁。由此之故，从中日战争到突袭珍珠港以至扔原子弹，整个战乱动荡时期他都在上海的夜总会里悠然自得地吹长号。战争是在与他不相关的地方进行的。 </p>\n<p>总之，瀑谷省三郎可以说全然不具有对于战争的认识和省察等等，只要能尽情吹长号，能大体保证一日三餐，能有若干女人围在身边，他就别无他求。大多数人都喜欢他。年轻、富有男子气、乐器玩得精，去哪里都如雪地里的乌鸦一样引人注意。睡过的女人简直数不胜数。日本人、中国人、白俄，娼妇、人妻，美貌女子、不甚美貌的女子——他几乎随时随地都同女人大动干戈。瀑谷省三郎凭着无比甜美的长号音色和生机勃勃的硕大阳具，甚至跃升为当时上海的名人。 </p>\n<p>他还天生具有——本人并未怎么意识到——结交“有用”朋友的本事。他同陆军高官、中国大亨以及其他以种种莫名其妙的手段从战争中大发其财的威风八面的人物都有密切交往。他们大多是经常在衣服下面藏有手枪、从建筑物出来时迅速四下打量那类角色，而瀑谷省三郎却和他们格外的情投意合，并且他们也对他宠爱有加。每次出现什么问题，他们都慷慨地给他提供方便。对于那个时代的瀑谷省三郎来说，人生委实是一项得心应手的活计。然而，如此不俗的本事有时也会触霉头。战争结束之后，他由于同一伙不三不四的人过从甚密而被中国军警盯住，关进监狱很长时间。同被收监的很多人都在未经正式受审的情况下一个接一个遭遇极刑——某一天毫无前兆地被拉到监狱院子里由自动手枪击中脑袋。行刑基本上在下午二时开始。“砰”一声极其沉闷的自动手枪声在监狱院子里回荡开来。对于瀑谷省三郎来说那是最大的一场人生危机。生死之间不折不扣仅一发相隔。死本身并不那么可怕，子弹穿过头颅就算完事，痛苦仅一瞬之间。这以前自己活得随心所欲，女人也睡了可观的数目，好吃的吃了，该快活的快活了，对人生无甚遗憾，即使在此地被一下子干掉也无可抱怨。这场战争中日本人死了数百万，死得更惨的人也比比皆是。如此想通之后，他在单人牢房怡然自得地吹着口哨度日，日复一日地眼望小铁格窗外飘移的云絮，在满是污痕的墙壁上逐个推想出此前睡过的女人的面庞和肢体。但瀑谷省三郎最终还是成为得以从那所监狱中活着返回日本的两个日本人中的一个。 </p>\n<p>他形销骨立地只身回到日本是昭和二十一年（注：一九四六年）春天。回来一看，东京的自家房子已在前一年三月的大空袭中灰飞烟灭，父母也在那时死了，惟一的哥哥在缅甸前线下落不明。也就是说，瀑谷省三郎彻底成了孤家寡人，但他对此既没感到多么悲伤又没觉得多么难受，甚至连打击都谈不上。当然失落感是有的，不过归根结蒂，人总是要剩得孤身一人的。当时他年已三十，虽说孤身一人，还不是向谁发牢骚的年纪。他觉得好像一下子长了好几岁。如此而已。此外别无情感涌起。 </p>\n<p>是的，瀑谷省三郎不管怎样总算好端端活了下来。既然活下来，那么就必须为日后活下去开动脑筋。无其他事可干，他就跟往日熟人打招呼，组成一个小小的爵士乐队，开始在美军基地巡回演奏。他利用天生善于交游的长处，同喜欢爵士乐的美军少校俨然成了朋友。少校是新泽西州出生的澳大利亚裔美国人，在单簧管上面他本事也相当了得，由于在供给部工作，可以将大凡需要的唱片随便从本国搞来。一有空闲时间两人就一起演奏。他跑到少校宿舍，边喝啤酒边听鲍比·哈肯特、杰克·蒂加登（注：JackTeagaden（1905—1964），绰号“茶博士”，和基德·奥雷一起并列为芝加哥时期爵士乐最优秀的长号手。）、本尼·古德曼（注：BennyGoodman（1909—1986）．美国白人音乐家，摇摆之王，他组建的古德曼乐队是当时全美最受欢迎的爵士乐队。）等欢快的爵士乐唱片，拼命复制乐章。少校为他弄来了当时难以弄到的食品、牛奶和酒，要多少有多少。瀑谷省三郎心想，时代也并不坏么。他结婚是昭和二十二年的事。对象是母亲方面一个远亲的女儿。一天上街突然碰上，边喝茶边打听亲戚的消息，谈了一些往事。之后两人开始来往，不久便水到渠成地——据推测大概是女方怀孕的缘故——一起生活起来。至少托尼瀑谷从父亲口中是这样听来的。瀑谷省三郎爱妻子爱到什么程度，托尼瀑谷无由得知。 </p>\n<p>据父亲说她是个漂亮文静的姑娘，但身体不是很好。结婚第二年生了个男孩。孩子出生三天后母亲死了。一下子死了，一下子火化了。死得非常安静，干脆利落，堪称痛苦的痛苦也没有，倏然消失一般死了，就好像有人转去后面悄然关掉了开关。瀑谷省三郎自己也不清楚对此究竟有怎样的感受。这方面的感情他不熟悉，觉得似乎有什么平板板的圆盘样的东西突然进入胸口，至于那是怎样一种物体、为什么在那里，他全然摸不着头脑。反正那东西一直在那里不动，阻止他更深地思考什么。这么着，瀑谷省三郎那以后一个星期几乎什么也没考虑，甚至放在医院里的小孩也没想起。少校设身处地地安慰他。两人天天在基地酒吧喝酒。 </p>\n<p>“好么，你要坚强些才行，无论如何都要把孩子好好抚养成人！”少校极力劝他。 </p>\n<p>他不知道少校到底说的什么，但还是默默点头，对方的好意他还是能理解的。随后少校忽然想起似的提出，如果可以的话，自己给孩子取个名字好了。是的，想来瀑谷省三郎连孩子的名字都还没取。 </p>\n<p>少校说就把自己的教名托尼作孩子的名字好了。托尼这个名字无论怎么看都不像日本孩儿的名字，但名字像不像这个疑问压根儿就没出现在少校脑海中。回到家后，瀑谷省三郎把“瀑谷托尼”这一名字写在纸上贴在墙上，一连看了几天。瀑谷托尼，不坏不坏，瀑谷省三郎想道。往后美国时代恐怕要持续一段时间，给儿子取个美式名字凡事或许方便。然而，由于取了这么个名字，孩子在学校里被嘲笑为混血儿，一道出名字对方就露出莫名其妙或不无厌恶的神情。很多人都认为那类似恶作剧，甚至有人为之恼火。也是由于这个关系，托尼瀑谷彻底成了自闭性少年，没有像样的朋友。但他并不以此为苦。一人独处对他来说是极为自然的事，进一步说来，甚至是人生的某种前提。从懂事时起，父亲就不时领乐队去外地演奏，年幼时他由上门的保姆照料。但小学一上高年级，他便凡事都一个人处理了。一个人做饭、一个人锁门、一个人睡觉。也不觉得有多么寂寞。较之让别人这个那个一一照料，倒不如自己动手快活得多。 </p>\n<p>瀑谷省三郎在妻子死后，不知为什么再没结婚。固然一如既往地结交众多女友，但把谁领进家门那样的事则一次也没有过。看样子他也和儿子一样习惯了一个人生活。父子关系也不像别人由此想象的那般疏远。不过，由于两人差不多同样深深地沉浸在习以为常的孤独世界中，双方都无意主动敞开心扉，也没觉出有那个必要。瀑谷省三郎不是适合做父亲的人，托尼瀑谷也不适合做儿子。托尼瀑谷喜欢画画儿，天天关在房间独自画个没完，尤其喜欢画机械。铅笔削得针一样尖细，画自行车画收音机画发动机，画得细致入微纤毫无爽，那是他的拿手好戏。画花也把每条叶纹画得一丝不苟。无论谁说什么，他都只能用这样的画法。其他学科成绩稀松平常，惟独图画与美术始终出类拔萃，遇上比赛，十有八九拔得头筹。这样，从高中出来后他进了美术大学（从上大学那年开始父子两人不约而同理所当然似的分开生活了），当插图画家纯属水到渠成，实际上也没必要考虑其他可能性。在周围青年男女困惑、摸索、烦恼的时间里，他不思不想不声不响地只管描绘精确的机械画。那是个年轻人身体力行地以暴力性反抗权威和体制的年代，所以四周几乎没有人对他画的极其实际性的画给予评价。美术大学的教员们看了他的画不由苦笑，同学们批评说缺乏思想性。而对于同学们笔下的“有思想性”的绘画，托尼瀑谷全然不能理解其价值何在。以他的眼光看，那些无非是半生不熟、丑陋不堪、阴差阳错的东西罢了。及至大学毕业，情况完全变了。由于拥有极富实战性现实性实用性的技艺，托尼瀑谷一开始就不愁找不到工作，因为能毫厘不爽地描绘复杂机械和建筑物的人除他没有第二个，人们交口称赞说“比看实物还有实感”。 </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> 妻死后两年，瀑谷省三郎患肝癌死了。就癌症来说他没怎么遭受痛苦，住院时间也短，几乎像熟睡一样死去了。在这个意义上，他至死都是受好运关照的人。除了一点点现金和股票，瀑谷省三郎没留下堪称财产的财产。身后留下的，不外乎作为纪念物的乐器及其收藏的数量极为可观的旧爵士乐唱片。托尼瀑谷把唱片原样留在邮递公司的纸壳箱里，堆在空空荡荡的衣装室地板上。唱片容易发霉，他必须定期开窗换空气，也只有这个时候他才迈进那个房间。如此过去了一年。渐渐地，家里拥有这么一大堆唱片开始让他厌烦起来，光是想一想那里堆着唱片，有时他都感到透不过气，甚至夜半醒来再也无法成眠。记忆扑朔迷离。然而唱片依旧以其应有的重量堆在那里安然无恙。他叫来旧唱片商讲了讲价。由于有不少早已绝版的珍贵唱片，价钱相当不俗，差不多够买一辆小轿车。不过对他来说，这也是怎么都无所谓的事。一大堆唱片彻底消失之后，托尼瀑谷这回真正成了孤身一人。</p>",
    "text_num": 3951,
    "date": "2021-06-04 04:50",
    "content_hash": "999e7fb0c7a6f1c03e586fbde4c4da700a83823386cd1fa2f47e428b3c43aa49"
}