{
    "title": "折纸",
    "author": "刘宇昆",
    "content": "<p>我最早的记忆是我儿时的一次哭泣。那次，不管爸爸妈妈怎么哄，我就是不搭理，一个劲儿地哭个不停。 </p>\n<p>爸爸拿我没办法，只好任由我在卧室里哭。妈妈却把我抱进厨房，将我安置在餐桌旁坐好。她从冰箱上抽出一张彩色包装纸，想吸引我的注意，“瞧瞧，这是什么？” </p>\n<p>每年圣诞节过后，妈妈都会将各种圣诞礼盒的包装纸小心翼翼地裁剪下来，整齐地叠放在冰箱顶部。几年下来，包装纸积了厚厚一沓。 </p>\n<p>她拿出其中一张，正面朝下反面朝上，平整地摊在桌上，给我叠小玩意儿。折、压、吹、卷、捏……不一会儿，这张纸就在她指尖消失不见了。她轻轻一吹，一个被压得扁扁平平的纸模型瞬间变成了有血有肉的生灵。 </p>\n<p>“瞧！小老虎！” 她边说边将手中的纸老虎放到桌上。它个头不大，和我两个拳头加起来差不多，白色虎皮上点缀着红色糖果和绿色圣诞松。 </p>\n<p>我接过妈妈手中的小老虎。它似猫非猫，高翘着尾巴，在我指尖左右乱窜，“嗷……”的吼叫声夹杂着纸张的窸窣声。 </p>\n<p>我既惊又喜，用食指摸摸后背，小东西连蹦带跳，发出低沉的吼叫声。 </p>\n<p>“这叫折纸。”母亲用中文告诉我。 </p>\n<p>那时我对折纸一窍不通，但我知道妈妈的折纸术神奇无比。只要她轻轻一吹，这些纸玩意儿便可借助她的气息活蹦乱跳起来。这么神奇的折纸术只有她一个人会。 </p>\n<p>爸爸是从一本册子里挑中妈妈的。 </p>\n<p>记得有一次，正在读高中的我向爸爸询问其中经过。他显得很不情愿。 </p>\n<p>那是1973年的春天，爸爸想通过婚介找个对象。于是他漫不经心地翻阅着介绍册，每一页都瞟上一眼，直到他看到妈妈照片的一刹那。 </p>\n<p>“我从未见过那种照片。”爸爸说。照片里，一位女子侧身坐在藤椅上，她身着丝质的紧身绿旗袍，双眸视镜，一头秀发优雅地垂在胸前，依于肩侧，孩童般的双眼透过照片，盯着爸爸。 </p>\n<p>“自从看到她的照片，我就不想再看别人的了。”爸爸说。 </p>\n<p>册子上说，这名女子芳龄十八，爱好舞蹈，来自香港，英语流利。但这些个人信息没一个是真的。 </p>\n<p>后来，爸爸开始给妈妈写信。在那家婚介公司的帮助下，他们一直保持着联系。终于，他决定亲自去香港看她。 </p>\n<p>“她根本就不会说英语。我收到的信也都是婚介以她的口吻代写的。她的英语完全停留在‘你好’、‘再见’的水平。” </p>\n<p>究竟什么样的女人会把自己像商品一样放到册子里，并期待别人把她们买走呢？我那时还是个高中生，轻蔑鄙视之情油然而生。 </p>\n<p>爸爸没有因为受骗而闯入婚介所要求退费赔偿。相反，他带妈妈去了餐厅，找来服务生给他们做翻译。 </p>\n<p>“她怯生生地看着我，眼神中透着几分害怕和期待。当服务生开始翻译我的话时，她脸上慢慢露出了笑容。” </p>\n<p>爸爸回到康涅狄格，为妈妈办了入境手续。 </p>\n<p>一年后，我出生了。那一年，是虎年。 </p>\n<p>只要我想要，妈妈就会用彩色包装纸给我折各种各样的小动物——山羊、小鹿、水牛等等。在我家客厅，这些小动物随处可见。而老虎则咆哮着四处追赶它们，一旦追上，就会用爪子将其摁倒，挤压出身体里的空气，让它们变回一张扁平的折纸。每当遇到这种情况，我就只好往小动物的体内吹口气，让它们重新活蹦乱跳。 </p>\n<p>小动物时常会陷入麻烦。有一次，水牛在我们吃午餐时掉进了酱油碗，似乎它还真想像水牛一样在泥浆里打滚嬉闹一番。我赶紧把它捏出来，但它的四肢已经被黑黢黢的酱油泡软了，无法继续支撑躯体，只能软绵绵地趴在餐桌上。 </p>\n<p>我把它放在阳光下晒干，但它的四肢却因此而扭曲，不再像以前一样能四平八稳地奔跑走动。最后，妈妈用莎伦纸将它的四肢包扎固定起来。这样，它又可以随心所欲地打滚了（不过不是在酱油碗里）。 </p>\n<p>当我和老虎一起在院子里嬉戏玩耍时，它总喜欢去捕捉麻雀。有一次，一只被逼得走投无路的小鸟一怒之下把它的耳朵给咬了，它疼得呜咽了许久。在我的陪伴下，它忍痛接受了妈妈的胶带缝合手术。从此以后，看到那些鸟儿，它都躲得远远的。 </p>\n<p>某天，我在电视上看了一集关于鲨鱼的纪录片，便要妈妈给我做一只鲨鱼。鲨鱼做好了，见它躺在餐桌上闷闷不乐，我便在洗手池放满水，把它放进去。在宽阔的水域里，鲨鱼快乐地游弋着，没过多久，它的身子变得湿软、透明，慢慢沉入池底，折叠的部分也慢慢在水中展开。待我回过神要救它时，已经来不及了，躺在我手中的只剩一张湿纸片。 </p>\n<p>我的小老虎扒拉着前爪使劲往水池边爬，找好位置后把小脑袋轻轻靠在爪子上。看到刚才发生的惨剧后，它的耳朵耷拉下来，喉咙里发出呜呜的怒号，让我听了好生内疚。 </p>\n<p>妈妈用防水纸为我重新做了一只鲨鱼，它快乐地游弋在宽广的金鱼缸里。我喜欢和我的小老虎一起坐在鱼缸旁看着防水鲨鱼在水里追赶金鱼。但是小老虎一般会站在鱼缸的另一边，昂着头，透过鱼缸看我，眼睛被放大得像咖啡杯一样大。 </p>\n<p>十岁那年，我家搬到了镇上的另一头。两个女邻居跑来串门，爸爸赶紧拿出饮料招待客人，但他还得去水电部门一趟，因为前任户主的水电费没结清。爸爸临走前连声向两位邻居道歉：“你们自便啊。我太太不大会讲英语，所以不能陪你们聊天，千万别见外啊。” </p>\n<p>那会儿我正在餐厅里学习，妈妈在厨房里收拾东西。 </p>\n<p>我听见邻居在客厅里讲话，她们没有特意压低声音。 </p>\n<p>“他看上去挺正常一人啊，怎么会干这种事？” </p>\n<p>“混血儿都怪怪的，像是发育不全。瞧他那张白人面孔配上一双黄种人的斜眼睛，简直就是小怪物。” </p>\n<p>“你说他会不会英语啊？” </p>\n<p>两人没有说话了。过了一会儿，她们来到餐厅。 </p>\n<p>“嘿，小家伙！你叫什么名字啊？” </p>\n<p>“杰克。” </p>\n<p>“不像是中国名字哦。” </p>\n<p>妈妈也来到厨房，用笑容问候了两位客人。接着，我就在她们组成的三角包围圈中，看着她们面面相觑一言不发，直到爸爸回家。 </p>\n<p>马克是邻居家的孩子。一天，他拿着《星球大战》的欧比旺·肯诺比玩偶来我家玩。玩偶手中的光剑不但能发光，还能发出尖声：“运用原力！”然而，我真看不出这个玩偶哪点儿像电影里的那个欧比旺。 </p>\n<p>我和马克一起看着这个玩偶在咖啡桌上翻来覆去地比画了五遍。“它能换一个动作么？” </p>\n<p>马克被我的话激怒了，“看清楚点儿，小子！” </p>\n<p>可我看得够清楚了。我不知道还能说什么。 </p>\n<p>马克见我不说话，急了，“你有什么玩具，拿出来给我瞧瞧！” </p>\n<p>可我除了那些折纸外，什么玩具也没有。于是，我把那只纸老虎带出卧室。那时它已经破旧不堪，身上也缠满了胶带，全是过去几年里我和妈妈修补时贴上去的。时光流逝，今已年迈的它早已失去了往日的矫健。我把它放在咖啡桌上。同时，我还听到其他小动物发出轻快的脚步声，似乎都在伸长脖子张望着。 </p>\n<p>“小老虎！”我用中文说，随后，我停下来，用英文又说了一遍。 </p>\n<p>小老虎十分小心谨慎，没有轻举妄动，只是作匍匐提防的姿态，双眼怒视着马克，用鼻子嗅他的手。 </p>\n<p>马克上下打量了一番这只用圣诞礼盒包装纸做的纸老虎，“这哪是什么老虎啊？你妈用垃圾做玩具啊？” </p>\n<p>我从来不觉得我的纸老虎是垃圾。但说真的，它确实就是一张废纸而已。 </p>\n<p>马克用手碰了碰欧比旺的头，光剑又舞动起来，手臂上下摇摆不停，“运用原力！” </p>\n<p>小老虎转过身，向欧比旺扑去，将那塑料小人狠狠推下餐桌，摔得个骨头断裂、脑袋搬家。“嗷……”老虎得意了。我也笑了。 </p>\n<p>马克狠狠地把我推向一边，“这玩具很贵的！现在根本买不到！没准儿你老爸买你妈的时候都没花这么多钱！” </p>\n<p>我愣住了，瘫倒在地。纸老虎咆哮着，径直朝着马克的脸猛扑过去。 </p>\n<p>马克哇哇大叫。倒不是因为他被老虎弄疼，而是因为眼前的景象让他既害怕又惊讶。毕竟，这只老虎是纸做的。 </p>\n<p>他抢过我的纸老虎，铆足劲地蹂躏，连撕带咬。我的纸老虎瞬间就被肢解成两半，身首异处。他把揉烂了的两团碎纸狠狠地扔给我，“拿去！愚蠢的破玩意儿！” </p>\n<p>马克离开后，我一个人哭了很久。我试图把它展平后沿着原有的褶皱恢复成原样，但不管怎么试，它就是无法恢复。过了一会儿，其他小动物都凑了过来，但它们看到的不再是曾经认识的那只老虎，而是一堆碎纸。 </p>\n<p>我和马克的恩怨没有就此终止。马克在学校的人缘很好。我根本无法想象，接下来两个星期的学校生活该怎么过。 </p>\n<p>两周后的星期五，我放学回家，一进门妈妈就问：“学校好吗？”我闷不吭声，不想搭理她。我把自己关在洗漱间里，凝视着镜中的自己——我不像她，根本不像！ </p>\n<p>晚餐时，我问爸爸，“我是不是长得很像中国佬？” </p>\n<p>爸爸停住了手中的筷子。虽然我从未跟他提过学校的事，但他似乎早已猜到发生了什么。他双目紧闭，摸了摸鼻梁，“不，你不像。” </p>\n<p>妈妈不解地看了看爸爸，又看看我，“啥叫中国佬啊？” </p>\n<p>“英语！说英语！”我爆发了。 </p>\n<p>她努力寻找着会说的英语词汇，“你怎么了？” </p>\n<p>我啪地摔下筷子，推开面前的饭碗，看着桌上的“青椒爆炒五香牛肉”，带着命令式的口吻说，“以后不准做中国菜！” </p>\n<p>“孩子，很多美国家庭也吃中国菜啊。”爸爸试图帮妈妈辩解。 </p>\n<p>“问题就出在我们不是美国家庭！”我怒视着爸爸的眼睛说。美国家庭里根本就不会有我这样的妈！ </p>\n<p>爸爸没有回话，只是将手搭在妈妈的肩膀上说了句：“我回头给你买些做菜的书吧。” </p>\n<p>妈妈转过头来问我，“不好吃？” </p>\n<p>“说英语！说英语！”我急了，扯着嗓子大喊。 </p>\n<p>妈妈伸出手想摸我的额头，“你发烧了吗？”我用力推开她的手，“我很好！不要你管！我只要你给我说英语！” </p>\n<p>“以后多和他说英语吧，”爸爸对妈妈说，“你知道迟早会有这一天的。不是吗？” </p>\n<p>妈妈沮丧地坐在那儿，看看爸爸，又看看我，嘴唇张了又合，欲言又止。 </p>\n<p>“你该学学英语了，”爸爸说，“只怪我过去没什么要求，可是杰克还得融入这个社会。” </p>\n<p>妈妈看着爸爸，用手指摸着嘴唇说，“当我用英语说‘爱’字的时候，感受到的是声音，但是当我用中文说‘爱’字的时候，感受到的是真情。”说着，她用手捂住自己的胸口。 </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p>十岁那年，我成了孤儿。我听说我还有个叔叔在香港。一天夜里，我跑了出来，爬进了一辆向南的货车。 </p>\n<p>几天后，我到了海边，因为偷东西吃被人抓到了。我对抓我的人说我想去香港，他们都笑了，说：“你真够幸运的，我们正好要送些女孩子去香港。” </p>\n<p>我和其他女孩藏在货船底舱，偷偷地出了境。我们被关进地下室，他们让我们站直了，还嘱咐我们在客人面前学乖巧点儿，变机灵点儿。 </p>\n<p>一些想要孩子的家庭向他们交笔介绍费后，就可以过来挑人。一旦被看中，我们就可以被“领养”。 </p>\n<p>有户姓金的人家挑了我，让我照顾他们家的两个男孩子。我每天早上四点就得起来做早餐，做完早餐后还得给孩子喂饭、洗澡，还要买菜、洗衣、打扫房间。我每天围着这两个孩子忙得团团转，他们要我干什么我就得干什么。晚上，我被关进厨房的橱柜里睡觉。如果我做事稍稍慢了一点，或者做错了什么，就会挨打；如果他们家的孩子做错了事，我会挨打；如果我偷着学英语被他们逮到，我也会挨打。 </p>\n<p>“你为什么想学英语？”金家先生问，“你想报警？你如果敢报警，我们就说你是在香港非法居留的船民。他们巴不得让你蹲监狱。” </p>\n<p>就这样，过了六年。一天早上，一个卖鱼的老太把我拉到一边说：“像你这样的女孩子我见得多了。你多大了？十六了吧？说不定哪天买你的男人喝醉了就会对你动手动脚，你想反抗都不行。若被他老婆发现，你都不知道自己怎么死的。你得想想出路啦。我认识能帮得上你的人。” </p>\n<p>她告诉我，有些美国男人喜欢娶亚洲女孩做老婆。如果我会做饭，会做家务，能好好伺候美国老公，他就会给我一个幸福的生活。这是我唯一的出路。就这样，我的照片连同虚假的资料出现在册子上，接着你爸爸认识了我。虽然故事情节一点儿也不浪漫，但这就是我的故事。 </p>\n<p>在美国的郊区，我是孤独的。你爸爸对我很好，很体贴，我很感激他。但没有人能真正了解我，当然我也不了解周围的事物。 </p>\n<p>接着你出生了。我看着你的小脸蛋长得那么像我的爸爸妈妈还有我，我高兴极了。我没了家人，没了四轱辘，没了我所爱的一切。但是我有你，你的脸蛋告诉我，我关于故乡的记忆是真实的，不是幻觉。 </p>\n<p>现在，我有了可以说话的人。我可以教你我的语言，还能一起做一些我小时候喜欢的事。你第一次说中国话时，带着我和我母亲的乡音，为此我哭了一整天。第一次给你做折纸时，你被逗笑了，我顿时觉得世间没有了烦恼。 </p>\n<p>你一天天地长大，现在还可以帮我和你爸爸交流，真让我有了家的感觉。我终于找到了属于我的幸福生活。我真希望我的爸爸妈妈也能在我身边，这样我就可以给他们洗衣烧饭，让他们享享清福，但是他们已经不在了。你知道对中国人来说，最痛苦的是什么吗？就是当孩子想要孝顺父母的时候，父母已经不在人世了。 </p>\n<p>儿子，我知道你不喜欢自己长着中国人的眼睛，但它们透着我对你的期望；我知道你不喜欢自己长着一头中国人的黑发，但它饱含着我对你的祈愿。你能想象你让我的生命变得多么美好吗？你能想象当你不再和我说话，也不让我和你说中文的时候，我的心有多疼吗？我很害怕，我害怕我即将再次失去生命中一切美好的东西。 </p>\n<p>儿子，你为什么不和妈妈说话？妈妈的心真的好痛。 </p>\n<p>信读完了。那位中国女士将信递给我，我羞愧得无法抬头看她的脸。我低着头，请她再帮我一个忙，让她教我中文的“爱”字怎么写。照着她在信下方写的“爱”字，我笨拙地模仿着，写了一遍又一遍。她轻轻地拍了拍我的肩，起身离开了。这会儿，和我在一起的只有我的母亲。 </p>\n<p>我顺着折痕，把它折回了原来的样子，用手臂把它窝在怀里。随着它的一声咆哮，我带着它踏上了回家的路……</p>",
    "text_num": 5443,
    "date": "2022-08-12 13:40",
    "content_hash": "a591f7d98a7cece6e2fc381cf9ed01e5363286e7ecc3257c02d3ad2987c24ff2"
}