{
    "title": "旅行与读书",
    "author": "詹宏志",
    "content": "<p>书呆子读了书，找到对应世界的方法，而当书呆子面对真实世界，世界也果真如出一辙回应了他刚得来的“新知识”。 </p>\n<p>书呆子相信凡事书中都有答案，在旅行一事也不应有例外，所以他们通常会以一本书或几本书做为旅行的依据，我当然也是这种人。 </p>\n<p>出发往义大利托斯卡尼旅行之前，我从书架上找出前些时候在伦敦买到的一本主题式的旅行书。这本书的书名叫《佛罗伦斯贪吃鬼指南：兼含托斯卡尼的美食周游》（The Food Lover's Guide to Florence: With Culinary Excursions in Tuscany, 2003），作者是一位美国的旅行与美食记者爱弥莉。怀丝。米勒（Emily Wise Miller）。 </p>\n<p>根据作者米勒小姐的自述，她本来驻在旧金山，为《旧金山纪事报》担任旅行与美食的记者，有一次当她采访来到托斯卡尼与佛罗伦斯，不意竟被当地紮实的美食与慵懒惬意的生活风景完全迷住，因此她移居托斯卡尼，一住十八年。平日她替几家英文报纸和网站继续担任美食与旅行的特约撰述，但现在她的职志是向世人推荐介绍托斯卡尼的“美好生活”了。 </p>\n<p>这一类的故事很多，有时候是推销书本的手段，不能尽信，不过读起书中的内容，发现作者米勒小姐的胃口很好，她照顾到的层面不仅是著名餐厅，还包括面包店、冰淇淋店、酒店、咖啡店、杂货店、熟食店、甚至也包括食材店和菜市场，这就让我相信她真的有一种“托斯卡尼生活”，而不是到此一游的“过客”。 </p>\n<p>但如果你是读了旅行相关的书才去旅行，书中所记就有了一翻两瞪眼的摊牌考验。书中描绘的世界终究要和“真实世界”相遇，书写者究竟是忠於真实，还是制造了真实？在书与“世界”面对面的时候，阅读者显然是会要求“兑现”的。而米勒小姐书中所记，就在我这样一位读者按图索骥的对照下，必须呈现出真相来。 </p>\n<p>书本的书写工具毕竟是文字，描写美食的文章触动人心的有时候是文字而非美食本身。我也必须承认，米勒小姐书中触动我的，常常是灵光乍现的文彩。譬如底下这个例子，米勒提到位於“中央市场”（Mercato Centrale）的“奈波奈”（Nerbone）时说：“奈波奈不只是一家三明治摊子，它是一项冲撞式运动。”（Nerbone is more than a sandwich vendor, it's a contact sport.）这就有趣了，为什麽把卖三明治的摊子比喻成美式足球的“冲撞式运动”呢？让我忍不住想再读下去，她也继续解释“冲撞式运动”的意义。她说，你必须先在收银台前的饥饿人群中杀出一条血路，挤到收银员可以和你“四目相接”的地方，你伸长手臂把二点七欧元（一个三明治的价格）交给他，换来一张收据；然後你再紧握收据，排开人群，挤向另一个由磨刀霍霍大厨领军的三明治柜台，告诉他你的需求，基本上三明治有两种，一种叫做panino con Lampredotto，另一种叫做panino con Bollito。米勒小姐解释说，Lampredotto是fatty intestine，也就是肥肠罗；Bollito则是boiled beef，所以是煮牛肉。这样还没完，酱汁也有两种，肥肠和牛肉沾用的酱汁也要一并告知师傅，一种是红色的辣酱，名叫Salsa di Piccante；另一种则是绿色的青酱，名叫Salsa di Verde；如果你要两种酱都放，你就要说tutte le salse，也就是两种通通来的意思。 </p>\n<p>书呆子相信凡事书中都有答案，在买面包一事也不应有例外，我在佛罗伦斯中央市场开市不久，早早来到闻名遐迩的“奈波奈”，人龙还没有太长，我不困难就挤到可以看到收银员眼白的地方，把一张大钞递过去，用我自认为发音正确的义大利文向他要了三个炖牛肠面包（panino con Lampredotto）、三个煮牛肉面包（panino con Bollito）、以及1公升的奇扬地红酒（Chianti）…旗开得胜之後，我更加有信心挤向三明治师傅的处理柜台，大声叫出我的注文内容，并且豪气干云地为酱汁选择了tutte le salse。只见师傅拿起一个圆面包，腰上用刀划出一个缺口，叉子从锅中挑出一大块牛肉，痛快地切了十来片（後来我们发现面包夹的牛肉几乎有半磅以上），夹入面包中，再对着牛肉浇上红、绿两种酱汁，最後再把整个面包拿进锅中沾一下牛肉汁，才包进纸张中，完成了一个煮牛肉面包。接着制作炖牛肠面包，师傅用大叉叉出一串像生肠一样的内脏，已经炖煮成红色（应该是和蕃茄一起炖煮的结果），一样豪快地切了十数刀，鼓鼓地塞满了一个面包。我要的红酒则是从一个大桶里像水龙头一样流出，注入一个大玻璃瓶里。没多久，我们捧着堆如山积的战利品，走向临近的公共桌椅，开始据案大嚼起来。那牛肉柔软多汁，那牛肠滋味甘美，红色辣酱呛辣有劲、绿色青酱香郁清新，连那一公升价格低廉的红酒，搭配着牛肉牛肠的脂肪，也显露出一种圆润的滋味…表面上看，这是一场“知识的胜利”。书呆子读了书，找到对应世界的方法，而当书呆子面对真实世界，世界也果真如出一辙回应了他刚得来的“新知识”。但等我回到家，重新上网想更弄清楚什麽是Lampredotto。这一次，我找到的是义大利文版的“维基百科”（wikipedia），却发现“维基百科”告诉我完全不一样的故事……</p>",
    "text_num": 2162,
    "date": "2020-05-07 04:20",
    "content_hash": "c83ab45f06980abf6b154dc009c14ba2121500485f24a60b23dd6bb94bf73dde"
}