{
    "title": "无人看管的面包圈",
    "author": "张抒",
    "content": "<p>这是一个关于面包圈的真实故事。20世纪80年代，美国有一个名叫保罗．费德曼的农业经济学家，他曾经领导一个研究所为美国海军分析武器开支。这个研究所的收入来源于各种各样的研究合同。每拿到一个研究合同时，费德曼总会买点儿面包圈分给大家，当做一种奖励。 </p>\n<p>后来费德曼渐渐养成了习惯，每到星期五都会在办公室里放一筐面包圈，让大家随便吃。办公楼里其他单位的员工知道了，有事没事也都过来拿几个面包圈。筐很快就见底了。费德曼只好下回多买些，最多的时候一周拿来100多个面包圈。 </p>\n<p>这样下去费德曼自己觉得很不划算。为了收回买面包圈的成本，他在面包筐旁放了一个空的用来装钱的篮子，上面标有建议价格。结果这个没人看守的收款篮收回了95％的面包钱。费德曼感到很高兴，认为自己验证了人们都能够通过道德自律。至于没有收回的5％，他相信只不过是有些人一时疏忽才没有付钱。 </p>\n<p>后来，费德曼决定辞掉研究所的领导职务，专门卖面包圈。费德曼开着车围着华盛顿的那些办公楼打转，用很简单的方式招揽生意：一大早，他将面包圈和一个用来装现金的篮子放在不同公司的食品问，等到午餐时再回来取钱和剩下的面包圈。 </p>\n<p>他的经济学家朋友都认为他疯了，因为根据“经济人”的说法，人们肯定会把面包圈统统偷走，他会赔得倾家荡产。可是费德曼自己却很有信心，按照自己的方法做了下去。出乎朋友们意料的是，尽管费德曼收回的钱没有在研究所里的多，可是也能达到87％的比例。几年后，费德曼每周将8400个面包圈送到140家公司。他赚的钱和原来当研究分析师时一样多。 </p>\n<p>卖面包圈的同时费德曼也不忘自己的经济学家本行，他把自己的生意当做一种经济学实验，详细地记录下每一份数据。费德曼发现。通过测算实际收入和售出面包圈应收款的差额，他可以很好地考查顾客的诚实度。他们会偷面包圈吗?是什么因素决定了有些人白拿、有些人付钱、有些公司的人比别的公司的人诚实？ </p>\n<p>数据表明，小公司的人要比大公司的人诚实。一个只有几十个员工的小公司付钱率通常比几百人的大公司高上3到5个百分点。这有些出乎费德曼的意料，因为他觉得越大的公司就会有越多的人围拢在面包篮子旁，也就有更多的目击者促使你把钱扔进钱箱。然而事实却不是这样。在较小的团体里，你如果做了一件不起眼儿的小事．马上就会尽人皆知，所以反而促使你谨言慎行。而在一个大公司里，即使你拿了面包圈不给钱，谁又知道你是谁呢?这个道理也可以套用到社会上。农村的犯罪率要远远低于城市，这在很大程度上，是因为在农村犯罪会更容易让乡里乡亲的邻居全都知道，这就是环境对人们的道德所造成的影响。 </p>\n<p>基于观察，费德曼还认为土气是一个非常重要的因素。一个热爱工作、喜欢老板的员工会更诚实。至于在一个公司内部，费德曼则相信级别越高的人发生白吃现象的越多。 </p>\n<p>他曾经长期向一家分散在3个楼层的公司送面包。其中位于顶层的是管理层，楼下两层是销售、服务和行政的雇员。楼下收到的钱明显比楼上多。费德曼猜想，因为这些管理层的人员具有过分的控制欲，所以容易发生不诚实的行为。不过有人刻薄地说，也许不诚实正是这些人挤进管理层的原因。 </p>\n<p>数据同时反映出个人的心情也会影响诚实度。比如说天气就是一个主要因素。好天气能让人们付个好价钱。坏天气，比如刮风下雨时，人们则大肆白拿。 </p>\n<p>最有趣的则是节日也会影响人们付钱，有些节日让人变坏，有些节日则让人学好。圣诞节那一周付款百分比下降了2％，感恩节也不好，情人节那周也不怎么样。好的节日包括了7月4日(美国独立F1)、劳动节、哥伦布日。“9．11”恐怖袭击事件发生日时，人们表现得也相当不错。这些节日或纪念日之间的不同之处在哪里呢?费德曼发现，偷窃较少的节日是那些令人产生荣誉感的日子。偷窃较多的节目则是那些充满了焦虑和对所爱的人满怀期待的日子。 </p>\n<p>影响人们诚实有环境方面的因素，也有情绪方面的因素，但是让费德曼最为兴奋的不是他发现了人们为什么不诚实，而是在利益诱惑之下人仍然能够保持诚实。是的，有些人从他那儿偷面包，但绝大多数人即使在没有其他人在场时，或者阴天下雨、圣诞节的时候也没有白吃。 </p>\n<p>古希腊哲学家苏格拉底的学生格劳康曾经描述过这样一个故事：有一个正直纯朴的牧羊人在地洞里获得了一枚巨人的戒指，从此具有了隐身的能力。在没有人能够监视的情况下，原本诚实的牧羊人偷窃了珠宝，引诱了王后，杀死了国王。故事提出了一个道德问题：是否任何人都能抵挡邪恶的诱惑，尤其是当他知道这些行为并不会为人所发觉的时候？ </p>\n<p>费德曼找到了答案，人们可以做到诚实。至少在面包圈问题上，他有87％的把握。</p>",
    "text_num": 1866,
    "date": "2021-01-07 09:00",
    "content_hash": "d15e74f4415aee0c967f7b3ef2bd23249aa839ffcda91aa278d5483b38938ef3"
}