{
    "title": "春天",
    "author": "吴念真",
    "content": "<p>阿圆是金门金沙市场一家杂货店里打杂的小妹，长得不是很好看，加上老板以吝啬出名，所以跟其他杂货店比起来，他们的生意差很多。 </p>\n<p>那年头在金门当兵根本没有机会回台湾，所以不管哪家店，只要有稍具姿色的美眉驻守，几乎不管服务或者商品的品质有多烂，价格有多不合理，也可以让一大群“精子已经满到喉咙，吐口痰连爬过的蟑螂也会怀孕”的阿兵哥蜂拥而至；于是供应全师将近一万人伙食材料的市场摊商当然会运用这种“美人计”，每天清晨灯火通明的市场内，各个鱼肉蔬菜的摊位只要有美女露脸的必然生意鼎盛，阿公阿麽顾守的永远乏人问津。 </p>\n<p>采买兵通常是一边跟美女打打嘴炮，吃吃豆腐，一边把各种伙食材料的品类和数量的单子交给她，然后转向另一摊继续哈拉，至于最后被摊商送上采买车的商品斤两和品质好像也没人在乎。 </p>\n<p>各类生鲜买完，接着买杂货。杂货单价高，所以采买兵喜欢的店除了美眉之外，更重要的是老板要上道，回扣，香烟要舍得给，最好连早餐都帮采买准备好。 </p>\n<p>不过，也不是每个采买兵都这么屌，人多的部队伙食费高，采买是大爷，至于我们这种二十几个人的小单位，不管生鲜摊位还是杂货店永远把我们隔着门缝瞧。 </p>\n<p>我跟小包当才采买的第一天就碰到这种势利鬼。 </p>\n<p>那天我们买完菜才进杂货店，看到步兵营的采买要离开，香烟随手一拿就是好几包，小包只不过才拿起老板桌上的烟打出一支要点上，老板竟然要把香烟往抽屉里一收，抬头问小包说：“你是哪个单位的？” </p>\n<p>家族企业第三代的小包大概从没这样被侮辱过，当下把烟往老板身上一甩，拉着我掉头就走。 </p>\n<p>市场晃了一圈之后，我们选了一家几乎没什么阿兵哥的杂货店，而从此之后我们单位就成了阿圆和她老板少数的顾客。 </p>\n<p>阿圆十七岁，应该初中毕业不久，因为她老穿着一件还留着学号的深蓝色旧外套。她话不多，笑的时候老是掩着嘴，有一天我们才发现她缺了两三颗门牙。“怎么不去补？”我们问。她说：“我爸去台湾做工，说赚到钱会给我补。” </p>\n<p>阿圆的爸爸是石匠，金门工作少，应聘去台湾盖庙刻龙柱。 </p>\n<p>杂货店的老板是她的亲戚，但使唤的语气一点也不亲，有一次甚至还听见他跟别人说：“我是在替人家养女儿！” </p>\n<p>那年是我们第一次在外岛过年，除夕到初二都加菜，所以除夕前采买的钱是平常的三四倍。那天小包半开玩笑地跟老板说：“跟你买这么久，也没看你给我们一包烟，一点Bonus！”没想到老板竟然冷冷地笑着说：“我以为你们营部连的比较干净，我看，都一样嘛！”然后打开抽屉拿出一包烟以及两张百元的钞票塞给小包，接着就往屋里走。 </p>\n<p>我知道小包是憋了一卵泡火，可没想到是临走的时候他竟然随手抓起一打酱油往推车上放，说：这是给连上的Bonus！ </p>\n<p>阿圆什么都看到，但什么都没说。当她帮着我们把东西推到采买车的路上，小包把那两百元拿给她，她一直摇头。小包说：“拿着，这不是我给你的，这是你那个亲戚给你的过年红包。” </p>\n<p>谁知道我们的东西都还没装上车，远处突然传来一阵急促的哨音，一回头，我们看到老板带着两个宪兵，正指着我们这头快步地走了过来。 </p>\n<p>老板揪住我们，把我们推向宪兵，然后走到车尾装货的推车，一把将酱油拎出来，跟宪兵说：“你看！这就是他们偷我的。” </p>\n<p>停车场所有人都盯着我们看，就在那种尴尬，不知所措的死寂中，我们忽然听到阿圆的声音说：“他们没有偷啦，是我……放错了。” </p>\n<p>我和小包转头过去，只见她低着头，指着酱油说：“我以为是他们买的……就搬上推车了。” </p>\n<p>“那你们有没有看到她搬上车？”宪兵问。 </p>\n<p>阿圆转头看看我们，我还犹豫着该怎么反应，没想到却听见小包直截了当地说：“没有。” </p>\n<p>宪兵回头跟老板说：“你误会了吧？” </p>\n<p>老板先是愣了一下，然后忽然快步走向阿圆，随手就是一个耳光，说：“你是想要他干你，然后带你去台湾啊？你想乎死啦你！” </p>\n<p>阿圆站在那边没动，捏着衣摆低着头，也没哭，一直到我们车子开走了，远远地，她还是一样的姿势。 </p>\n<p>车子里小包沉默着，好久之后才哽咽说：“刚刚，我好想去抱她一下……” </p>\n<p>我们驻地旁边的公路是金东地区通往“勿忘在莒”勒石和金门名胜海印寺唯一的通道，平常是禁区，每年只有春节的初一，初二对民众开放一次。 </p>\n<p>对阿兵哥来说，道路开放的最大意义时，在这两天里金东地区的美女们一定会从这边经过，所以两百公尺外那条持续上坡的公路，在那两天之中显然就像选美大会的伸展台。初一的早点名草草结束后，我们已经聚集在视线最好的碉堡，把所有望远镜都架好，兴奋地等在那里。 </p>\n<p>那天天气奇好，阳光灿烂，所以上山的男女纷纷脱掉外衣，可看度以及可想像度都当下增加不少。十点左右是人群的高潮，随着各店家那些驻店美女陆续出现，碉堡里不时地掀起骚动，忽然间，却有人回头说：“钦仔，小包，你们的救命恩人出现了。” </p>\n<p>我们分别抢过望远镜，然后我们都看到了阿圆。 </p>\n<p>她穿了新衣服，白色的套头毛衣，一件粉红色的“太空衣”拿在手上，下身则是一条深蓝色的裤子，头发好像也整理过，还箍着一个白色的发箍，整个人显得明亮，青春。 </p>\n<p>我们看到她和身边一个应该是她父亲的黝黑中年男人开心地讲着话，另一边则是两个比她小，应该是她弟弟的男孩。 </p>\n<p>小包忽然放下望远镜，大声地喊她的名字，可是她好像没听见；碉堡里忽然又掀起另一波忙乱，几分钟不到简便扩音器竟然就架设起来了。 </p>\n<p>当小包抓着扩音器朝公路那边喊“阿圆，你今天好漂亮！真的好漂亮呢，阿圆！”的时候，整条公路的人都慢慢停下脚步听，然后纷纷转头四处顾盼，好像在找谁是阿圆。 </p>\n<p>阿圆先愣了一下，看看父亲，然后朝我们这边望着；小包有点激动起来，接着说：“营部连小包跟阿圆说谢谢！跟阿圆爸爸说新年快乐，你女儿好棒，而且好漂亮！” </p>\n<p>她父亲朝我们这边招招手，然后好像在问阿圆发生什么事。 </p>\n<p>我看到小包的眼眶有点红，于是拿过扩音器接着说：“阿圆，你是我见过最勇敢的美女……我们营部连所有人都爱你！” </p>\n<p>公路那边的人都笑了，围着阿圆，甚至还有人鼓起掌来。之后扩音器便被传来传去，“阿圆！谢谢！”“阿圆！我爱你！”“阿圆是金门最漂亮的女孩！”…………不同的声音不断地喊着，整个太武山有好长一段时间一直萦绕着阿圆的名字。 </p>\n<p>从望远镜里我们看到阿圆流泪了，她遮着嘴，看着我们碉堡的方向。 </p>\n<p>其实她是笑着的，在灿烂的阳光下。 </p>\n<p>直到现在，每年的春天我都还会想起阿圆以及她当时的笑容。</p>",
    "text_num": 2557,
    "date": "2021-03-19 00:40",
    "content_hash": "53d88d43c92de8543f2702e13c538bed7747d6d73c38b50d774fe67e7b92bace"
}