{
    "title": "最开始的准备",
    "author": "李娟",
    "content": "<p>自从我出了两本书后，我妈便在村子里四处吹嘘我是“作家”。可村民们只看到我整天蓬头垢面地满村追鸭子，纷纷表示难以置信。而我妈对他们说着说着，扭头一看，我正趿着拖鞋，沿着水渠大呼小叫地跑，边跑边挥棍子，也实在不像样，便觉得很没面子。 </p>\n<p>后来，终于有人相信了。乌伦古河下游三十公里处新建了一个牧民定居新村“胡木吉拉”，村里有人来找到我妈，要我去该村当“村长助理”，一个月给我两百块钱。又表示这个价位是合理的，村长本人才四百块。 </p>\n<p>我妈备感受辱，傲慢道：“我的女儿可做不了那种事！” </p>\n<p>他很奇怪：“你不是说她是作家吗？” </p>\n<p>总之，在阿克哈拉村，我实在是个扑朔迷离的人物。主要有四大疑点：一、不结婚；二、不工作；三、不串门；四、不体面。 </p>\n<p>然而这个冬天，我终于要像模像样地做一件作家才做的事了——我要跟着迁徙的羊群进入乌伦古河南面广阔的荒野深处，观察并记录牧民最悄寂深暗的冬季生活。于是我妈赶紧四处散播这个消息，并进一步宣扬我的不同凡响。然而如何让牧民们理解我这一行为呢？她只能作如下解释：“她要写。把你们的，这样的，那样的，事嘛，全写出来！” </p>\n<p>牧民们便“噢”地恍然大悟状，又低声交头接耳：“那有什么可写的！” </p>\n<p>无论如何，一个汉族姑娘要进“冬窝子”的消息还是很快就传遍了喀吾图乡的几个牧业队。我妈开始挑选愿意带我同行的家庭。 </p>\n<p>才开始，我雄心勃勃，要跟一户路程在四百公里以上、骑十几天马才能到达驻地的人家，想把游牧生活最艰辛之处遍尝一遍。可是，路程超过十天的人家都不肯捎我，怕我添麻烦。更重要的是，我的雄心壮志随着转场日期的一天天来临，也一点点消融——想想看：半个月的时间，夜夜睡雪地，休息不足四个钟头；天天凌晨起身，摸黑出发；顶着寒流赶羊追马，管理驼队，拾掇小牛……我这八十来斤的体格，还是别逞那个强了。于是对路程的要求降低为一个礼拜……终于，在临行前一个星期，又降至四天以下…… </p>\n<p>在经过我们阿克哈拉村的牧民中，行程三四天的牧民家庭多半是喀吾图乡牧业三队的。亲爱的扎克拜妈妈家就在三队，我曾和他们一家生活过一个夏天。照说，继续跟着他们生活再好不过。可自从那年在扎克拜妈妈家住了几个月后，牧民间四处传言我是她儿子斯马胡力的“汉族对象”，令我很生气。斯马胡力的老婆沙拉特更生气。一段时间里，她一见到我就把脸垮得长长的，一直垮到地上。 </p>\n<p>还有一个重要原因是，扎克拜妈妈一家都不会说汉语，我们之间的交流困难而蹊跷，误会重重。 </p>\n<p>而其他会一些汉语的人家大都是年轻夫妇，也极不方便。——既然是年轻夫妇，肯定很恩爱了。万一人家晚上要过夫妻生活，岂不……岂不影响我休息？ </p>\n<p>所谓“冬窝子”，不是指具体的某一个地方，而是游牧民族所有的冬季放牧区。从乌伦古河以南广阔的南戈壁，一直到天山北部的沙漠边缘，冬窝子无处不在。那些地方地势开阔，风大，较之北部地区气候相对暖和稳定，降雪量也小，羊群能够用蹄子扒开薄薄的积雪寻食下面的枯草，而适当的降雪量又不会影响牧民们的生活用水和牲畜的饮用水。 </p>\n<p>冬牧场远比夏牧场干涸、贫瘠，每家每户的牧地因此非常阔大，一家远离一家，交通甚为不便，甚至可算是“与世隔绝”。 </p>\n<p>进入冬窝子的牧民们，在大地起伏之处寻找最合适的背风处的洼陷地，挖一个一两米深的坑，坑上搭几根木头，铺上干草束，算做顶子，再修一条倾斜的通道通向坑里，装扇简陋的木门，便成了冬天的房子：地窝子。于是，在无数个冬天里，一家人便有了挡风避寒之处。地窝子都不会很大，顶多十来个平方，一面长长的大床榻加一只炉子，一个小小的厨房角落，便抵得满满当当。人们在其中生活，摩肩促膝，实在没什么私密性可言…… </p>\n<p>总之，去冬窝子实在不是一件简单的事，可选择的范围小之又小。 </p>\n<p>就这样，最终选择了居麻一家。 </p>\n<p>居麻很能说些汉话，他家搬家路程为三天。居麻夫妻俩年近半百，随行的只有一个十九岁的女儿加玛——真是再理想不过啦！ </p>\n<p>其实，最主要的原因是：这些年居麻欠了我家好多钱，他家又太穷，看情形是还不起了，也不指望了。不如到他家住几个月，把钱全吃回来——这是我妈的主意。 </p>\n<p>可后来，每当我扛着三十多斤的雪步履蹒跚、气喘如牛地走在茫茫沙漠中，便忍不住喟叹：失策了。 </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> 此行还有一个物件觉得有必要准备，就是温度计。可我找遍了阿勒泰市与富蕴县也没买到专业的便携式温度计。最后只好买了把一尺多长的大家伙，安慰自己：大了不容易丢。拿回家试了几天，倒是蛮准的，只可惜最低只能测到零下三十五度，遇到零下四十多度的高寒天气就只能估算了。 </p>\n<p>还有一项重大准备是理发。我打算剪那种比光头稍长一些的短发，因为预感到未来几个月内可能洗不成头了（其实还是洗了几次的……）。可恨的是，经营村里唯一一家理发店的姑娘玛依拉正在谈恋爱，不好好做生意，整天神出鬼没。她的店一天去十次，有八次是关着的。另外两次要么有人正在理，要么热水没烧好，让我再等一个小时。不用说，一个小时后，又没人影了。弄得我很恼火，干脆自己胡乱剪了剪就上路了。于是乎，此后的日子里，每当面对客人或出门做客时，头发是最伤我自尊心的东西…… </p>\n<p>同时，我下定决心学习哈语，并且很有野心，不但要学说，还要学写。我特意借了一套哈语自学材料，准备大干一场。然而真学起来谈何容易！虽说阿拉伯字母只比拉丁字母多出来六个，但顿感千军万马，气势汹汹。一根舌头根本不够用。书写起来更是曲里拐弯，千头万绪，一堆扯不清的乱线头似的……唉——“自学成才”四字何其艰难！ </p>\n<p> </p>\n<p> </p>\n<p> 启程前做的最后一件事是依据牧人的习惯把表往后调了两个小时，改为本地时间。之前我一直用北京时间。</p>",
    "text_num": 2283,
    "date": "2022-03-28 10:50",
    "content_hash": "b528dd7d2b30d9232ba5eda0e82bb12cb5161e470d08bdd65bd7d374668ff7f4"
}