{
    "title": "森林上空的星星",
    "author": "斯蒂芬.茨威格",
    "content": "<p>一次，当身材修长、衣着异常整洁的侍者弗朗苏瓦斯上菜，向美丽的波兰伯爵夫人奥斯特罗夫斯卡的肩膀俯去的时候，奇异的事情发生了。 </p>\n<p>只持续了一秒钟，没有抖动，没有惊惶，毫无动静。然而这是构成千千万万个充满欢呼和痛苦的小时和日子的那些秒中的一秒，宛若深沉喧啸的参天橡树的巨大重量及其全部摆动的树枝、摇晃的树冠，蕴含于一粒飘忽的微尘似的树种之中，在这一秒钟里，表面上什么也没有发生。里维埃拉注 </p>\n<p>大饭店机敏的侍者弗朗苏瓦斯把腰弯得更低，让盘子迎向伯爵夫人探寻食物的餐刀。这一刹那间，他的脸几乎紧挨着她那一头微微卷曲、散发香气的如波秀发，当他本能地张开谦卑的垂下的眼睛，他那迷惘的目光看见她的脖颈闪烁白光，以柔和的线条消失在鼓起来的深红色衣裳里面。他的心中犹如升腾起紫色火焰。餐刀在难以察觉的微微颤动的盘子上发出轻微响声。在这一秒钟里，他虽已预感到这一骤然陶醉的全部严重后果，但他巧妙地控制自己激动的心情，以彬彬有礼的冷静的热情继续侍候享用这道美味佳肴。他镇定地走过去，为总和伯爵夫人一道就餐，正用一口发音准确清晰的水晶似的法语讲些无关紧要的事情的一个文静优雅的中年贵族男子端盘上菜。然后目不斜视面无表情地从餐桌退下。 </p>\n<p>这几分钟是一种十分奇特的注定无望的倾心奉献的开端，一种令人眩晕的陶醉感受的开始，连爱情这个很有分量的骄傲的字眼都几乎不适于来描写它。这是只有很年青和很老的人才会有的那种狗一般忠诚的无欲无求的爱，常人在一生中对此根本无所了解。一种没有深思熟虑的爱恋，它不思考，而只梦想。他全然忘记连聪明的人，谨小慎微的人也在证明的对穿侍者服的人怀有的那种不公正的然而无法消除的蔑视，他不考虑可能性和机缘巧合，而在他的心血中培育这种奇异的爱慕之情，直至它隐秘的真挚情愫冲破所有嘲讽和非难的藩篱。他的脉脉温情不是偷偷眨眼和窥探的目光，不是突然举止放肆的胆量，愚蠢的春情勃发时渴望的嘴唇和颤抖的手，它是不声不响的尽心尽力，是做好每一样细小的服务工作，明知这类服务不会被人注意，谦卑中却更显得崇高、神圣。他用那么温柔爱抚的手指抚平她的餐桌席位前桌布的折痕，犹如抚摸心爱的女人柔软的手；她身边的一切他都收拾得非常整齐对称，俨如为了迎接盛大的节日；她的芳唇接触过的玻璃酒杯，他小心翼翼地把它们带到他那间屋顶有小天窗的散发着霉味的狭窄房间，让它夜间在明珠似的月光下像珍贵的首饰闪耀光芒。他总在那个角落独自暗暗侧耳细听她的匆匆急步和悠然漫步。他啜饮她的话语，如人们情致盎然地用舌头品味甘醇而馥郁醉人的葡萄美酒，他贪婪地接受片言只语和命令，如同孩童游戏时接到飞来的球。如此这般，他的陶醉的心灵把一片变幻不定的绚丽光彩带进他的可怜的卑微的生活中来，可怜的侍者弗朗苏瓦斯爱上了一位永远不可企及的风流的伯爵夫人。这聪慧的痴愚，这整个事件，在他心中从来没有以冷冰冰的毁灭性的语言形式出现过。因为他根本不是把她作为真实的人来感受，而是作为某种异常崇高、异常遥远的事物，抵达此间的倒更像是那崇高而遥远的生命的反光。他爱她那几乎连到一起的黑眉毛的严厉棱角，薄薄的嘴周围狂野的线条，爱她充满自信的举止风度。在他看来，谦卑顺从是理所当然的，他把低声下气地在她身旁做些卑贱的服侍人的工作视为幸福，因为就是凭这一点才允许他如此频繁地进入环绕着她的富有魔力的圈子。 </p>\n<p>于是在一个小人物的生活里突然升腾起一个梦想，有如精心培育的园圃名花盛开在路旁，往常那里所有幼芽无一例外都要被行人踩在脚下。这是一个质朴的人的痴梦，冷酷而单调的人生中的一场令人陶醉的魔幻之梦。这种人的梦就像无桨的船，在摇晃的快感中没有目标地飘流在一平如镜的悄静的水面，直至船的龙骨突然猛烈地撞上未知的河岸。 </p>\n<p>然而现实比一切梦幻更强大，更粗暴。一天晚上，瑞士沃州来的胖子看门人走过他身边时说：“奥斯特罗夫斯卡明晚乘八点的火车走。”还说了另外几个无关紧要的人名，这些他全没听进。因为这句话在他头脑里盘旋翻滚，把他弄得头昏脑涨。 </p>\n<p>他几次机械地用手指划过感到压迫的额头，仿佛要拨开那层紧紧束缚着头脑，使智力变得愚蠢的东西。他跨出几步；脚步踉踉跄跄。他步伐不稳，心中惊慌，经过一面配着镜框的高大镜子时，镜子里面一张灰白的面孔目光呆滞地盯着他瞧。什么念头也没有，思想仿佛被禁锢在阴沉沉雾蒙蒙的墙壁后面。他几乎无意识地摸索着，扶着很宽的梯级的栏杆下来，走进暮色四合的花园，那里高高的意大利五针松寂寞孤单，犹如阴暗的思想。像一只巨大的神秘的夜鸟的低飞盘旋，他那不安定的身影又摇摇晃晃了几步，随即跌坐在一张椅子上，头靠着冰凉的椅子扶手。万籁俱寂。后面，大海在圆圆的灌木之间闪闪发光。那里柔和的颤动的灯火微弱地燃烧，远处波涛拍岸，浪花飞溅，单调的喃喃的吟唱消失在寂静里。 </p>\n<p>忽然一切都明白了，完全明白了。这么明明白白的，几乎使他不禁微笑。简直一切都完了。伯爵夫人奥斯特罗夫斯卡要回家，侍者弗朗苏瓦斯留在他的岗位上。这有什么好奇怪的？所有客人不是来这里住两星期，住三星期四星期又都走了吗？真傻，竟然没有想到这一点。一切都是明明白白的，明白得让人发疯，让人想哭。乱纷纷的念头一齐涌来。明天晚上，乘八点的火车前往华沙。前往华沙——整整好几个钟头穿过许多森林和山谷，越许多丘陵和山岭，穿过许多草原，河流和喧哗的城市。华沙！多么遥远！他根本无法想象，可是却极深刻地感知了这个骄傲的、构成威胁的、生硬而遥远的字眼：华沙。而他…… </p>\n<p>还有一个小小的梦似的希望闪耀了一秒钟之久。可以乘车随她去啊。在那里当仆人，当抄写员，当车夫，做奴隶；乞丐站在街头挨冻，只要不离得这么远，只要能呼吸到那个城市的气息，也许有时在她驱车疾驶而过的时候能瞥见她的影子、她的衣裳和她深色的头发。闪烁不定的梦影已匆匆升起。然而时世艰难无情。明摆着是无力达到的。他计算了一下：他的积蓄顶多一二百法郎。还不够一半路途的费用。以后呢？他一下子像透过撕破的面纱看到自己的生活，感到它现在变得多么贫困，多么可怜，多么丑陋。凄凉空虚的侍者的岁月，被愚蠢的渴望砸得粉碎，他的未来只能如此可笑。他全身一阵寒战。突然，所有的思想链条迅猛地不可阻挡地连接起来。只有一种可能…… </p>\n<p>树梢在几乎察觉不出的微风中轻轻摇摆。面前是阴沉沉的可怖的黑夜。他镇定地从椅子上站起来，踩着嚓嚓作响的砂砾，走上静静的沉睡的白色房子。走到她窗前，他停下脚步。窗户关着，没有一点闪烁的灯火可以点燃如梦一般的思念。于是他的血液平静地流动，像一个再也没有什么可以使他困惑，再也不会受骗的人那样迈开脚步。到了他的房间，他也不激动，一上床就昏昏沉沉睡到天亮才醒，没有做梦。 </p>\n<p>第二天，他的举止完全保持在精心设计和强制镇静的范围内。他以无动于衷的漠然的神情做他该做的事情，他的表情显出一种无忧无虑而且自信的力量，谁都料想不到在这骗人的面具下隐藏着痛苦的决定。快到午餐的时候，他带上他那笔小小的积蓄赶到一家极讲究的花店，买了精心挑选的鲜花，他觉得它们绚丽的色彩宛如语言一般：火焰般炽热的金色的郁金香犹如，花冠宽大的白菊令人感觉像是富有异国情调的浅色的梦，细瘦的兰花像清秀的思念的画，还有几枝又骄傲又迷人的玫瑰。他又买一只闪闪发光非常漂亮的玻璃花瓶。剩下的法郎，在从一个小乞丐身边走过时，他带着轻松的表情敏捷地给了他。他匆忙往回赶。忧郁而庄重地，他把插上鲜花的花瓶摆在他既怀着快感又为难而缓慢地为伯爵夫人准备的那副餐具前面。 </p>\n<p>已是午餐时候。他一如往昔地侍候着：冷漠，敏捷，不出声，不抬头看。只是到最后，他的一道她永远不会知道的源源无尽的目光才拥抱她整个柔软而骄傲的身子。他觉得她从来不像在这道最后的无所欲求的目光中那么美丽。接着他平静地、没有告别面无表情地从餐席旁退下，走出大厅。他像侍者要对之鞠躬致意的客人那样昂首楼道，走下豪华的迎宾台阶，向马路走去：人们本该感觉到，此时此刻，他在告别过去。在饭店前面他站了一秒钟之久，拿不定主意；接着便转身踏上一条沿途有闪光的别墅、宽阔的花园的路，边沉思边漫步，自己也不知道要去何处。 </p>\n<p>他这么心神不安地徘徊，茫然如在梦中，直到晚上。他什么也不再思索了。不思索那既往的，也不思索那不可避免的。他不再想那死的念头，像人们在最后的瞬间以深沉的目光审视发亮的致人于死地的手枪，在手上掂量它的分量，举起它，又放下。他早已对自己宣告了判决。只有图像依然前来，迅疾飞来，一如飞翔的燕子。首先是青春的岁月，直至学校里要命的一堂课，当时一次愚蠢的冒险使他憧憬诱人的未来的头猛然撞到这混乱的世界。随之而来的是无休无止的行程、辛劳和打工，一再失败的尝试，直至人们称之为命运的巨大的阴暗的波浪把他的骄傲撞得粉碎，将他扔在一个没有尊严的工作位置上。许多彩色的回忆旋转过去。末了，最近这些天的柔和的印象还从清醒的梦境中闪射出光辉；它们蓦然又撞开他不得不通过的现实阴暗的大门。他想，他要今天死去。 </p>\n<p>他考虑了一会儿几种通向死亡的方式，比较它们的苦痛和利索的程度。一个念头突然使他全身一抖，朦胧感觉中一下子闪出一个阴暗的象征：既然她匆匆而去，不理睬他的命运，而没有意识到毁灭了它，那就要她也碾碎他的肉体，要她自己来做这件事。她自己完成她的作品。于是思想无比坚定地迅速发展。从他那儿诱走她的特快列车八点开车，剩下不到一小时。他要扑到这次列车的车轮下，让夺走他梦想中妇人的暴风雨般的力量把他压碎。他的血要流淌在她的脚下。一个念头接一个念头不断涌来，如在欢呼。他也知道那个地方。在山坡上森林的上方，那里沙沙作响的树梢遮住俯瞰近处海湾的最后视线。他看手表：秒针和他的脉搏以同一节拍跳动。是时候了，该上路了。他的疲乏无力的脚步忽然有了弹性，目标明确，具有那种在向前迈进中抑制梦想的生硬而匆忙的节奏。他在美丽的南国暮色渐浓的夜晚来到一处地方，那里的天空嵌在远处林木葱茏的山丘之间，状若紫色长带。他急急忙忙往前走，一直走到路轨那儿，铁轨的两条银线在他面前闪闪发亮，为他引路，引导他穿过暗淡的月光给朦胧的雾纱投下一层银白的芬芳的低洼山谷，蜿蜒向上，引导他爬上一处山丘，从那里看得见有着灯火闪耀的海岸的寥廓的黑夜的海洋遥遥地闪光。他终于看见不安地沙沙作响的森林，森林把铁轨埋在它投下的黑影里。 </p>\n<p>当他气喘吁吁地站在森林中阴暗的山坡上，天已经晚了。一行行树在他周围，黑黝黝的，令人毛骨悚然。只在高高的上方，微光闪烁的树冠中，才有一脉苍白的颤抖的月光投进微风起时发出的树枝。有时忽有远处夜鸟奇异的呜叫打破这沉闷的寂静。在这让人害怕的孤寂中，他的思想完全停滞了。他只等着，等着，注视下面第一个上行弯道的拐弯处是否出现列车的红灯。有时他又精神紧张地看表，数秒。随即又细听机车远远的呼号。但，这是个错觉。四处复归沉寂。时间似乎凝固了。 </p>\n<p>终于，下边远处有灯光闪亮。在这一秒钟，他心里感觉到一下撞击，可是他不知道这是恐惧，还是欢呼。他猛然扑倒在铁轨上。起初一瞬间只感到贴着太阳穴的铁轨舒适的清凉。接着他凝神谛听。火车离此尚远。可能还要几分钟。除了风中林木细语似的沙沙声，别的什么都还听不到。思绪如潮乱纷纷。突然，一个驱不散的念头似利箭穿心；他为她而死，她却浑然不觉。他的泛起泡沫的生命连一个细小的波纹也没有接触到她的生命的波浪。她永远不会知道有一个陌生的生命曾经迷恋她，为她粉身碎骨。 </p>\n<p>静静的空中传来远处爬上山峦的机车有节奏地行进的轻轻的喘息声。可是那心思依然强烈不减，直至最后几分钟还在折磨这将死的人。列车在轰隆轰隆声中越驶越近。他再次睁开眼睛。他头顶上是一片沉默的蓝黑色的天空和一些沙沙响的树冠。森林上空，有一颗白色的闪亮的星。森林上空一颗孤寂的星……他头枕着的铁轨已经开始轻轻晃动、低声吟唱。可是那点心思依然在他心中、在他目光中如火焰般燃烧，满含他爱恋的全部炽热情感和绝望。全部渴望和这最后的痛苦的问题都涌流到温柔地俯望着他的白色闪光的星中。列车隆隆，越驶越近。将死的人又一次用一道最后的无法形容的目光拥抱那颗闪亮的星，森林上空的星。然后他闭上眼睛。铁轨颤抖，摇晃，列车飞驰，车轮咔嗒咔嗒的声音越来越近，森林发出隆隆的声响，犹如众多巨钟长鸣。大地似在摇晃。还有令人目眩的飞驰、回旋的呼啸，随之，一声尖锐刺耳的吹哨声，汽笛野兽似地惊叫，陡然刹车的尖声…… </p>\n<p>美丽的伯爵夫人奥斯特罗夫斯卡在火车上有一个自己的保留包厢。启程以来，她在车辆颠簸行进的轻轻摇晃中，一直在读一部法文长篇小说。狭窄的空间中空气闷热，充满着许多枯萎花朵散发出来的令人窒息的香气。临别馈赠的几个豪华富丽的花篮里，白丁香花已经像熟过头的水果疲惫地垂下了头，花儿无精打采地挂在茎上，玫瑰又重又宽的花萼似乎在醉人的香气的热云中凋谢了。令人窒息的闷热使这些沉甸甸的芳香气变成温暖的波浪，即使在列车飞奔之时，也让人感到懒散压抑。 </p>\n<p>突然，书本从她无力的手指间掉落。她自己也不知道何以如此。是一种隐秘的情感使她失态。她感到一股沉闷的、痛楚的压力。一阵骤然而至的、不可理解、令人窒息的疼痛压迫着她的心脏。她觉得在郁闷的致人眩晕的花的香雾中她非窒息不可。 </p>\n<p>还有那令人心悸的疼痛并不减弱，她感觉到奔驰的滚滚车轮的每一震荡，那盲目的奔向前方的隆隆运转残酷地折磨着她。她突然产生一种渴望：刹住飞速奔驰的列车，把它从神秘的痛楚中拉回，此时它正朝向它奔去。 </p>\n<p>她感到一种不可言喻的痛楚和莫明其妙的恐惧紧紧地钳制着她的心，在她的一生中，即使面对可怕之事、不可测之事、残酷之事的时候，也从未体验过与此相似的恐惧感。这种无法形容的感觉越来越强烈，喉咙被掐得越来越紧。但愿列车停下才好，这念头在她心中，犹如一句祷词。 </p>\n<p>突然响起尖锐刺耳的哨音，机车警笛狂叫，制动闸凄惨，飞奔的车轮的节奏慢了下来，越来越慢，越来越慢，接着咔嚓一声，一股停顿时的冲力……她迈着笨重的脚步，费力地走近窗口，呼吸清凉的空气。旋下窗玻璃。外面，黑色的、急奔的人影……几个人仓促的词语声：一个自杀者……卧轨……死了……在旷野…… </p>\n<p>她全身一颤。她的目光本能地注视着高高的沉默的天空和那边沙沙作响的黝黑的林木。林木之上，森林上空，一颗孤寂的星。她觉得它的目光如一滴闪光的泪。她凝视这颗星，一种她从不知道的悲哀忽然袭上心头。一种在她自己的生活中从未出现的悲哀，充满炽热情感和渴望…… </p>\n<p>列车缓慢地继续行驶；她倚在角落，感觉泪珠轻轻沿面颊滴落。沉闷的恐惧感消失了，只是她仍感到一种深沉而奇异的痛楚，她陡然寻思它的来龙去脉。一种如同在漆黑一团难以琢磨的夜里忽然醒来，感觉到一种好似受惊吓的孤独小孩子们所感到的痛苦…… </p>\n<p>（潘子立译）</p>",
    "text_num": 5909,
    "date": "2023-03-25 06:10",
    "content_hash": "2dce00e7a1557482faa190ee4bd2cdff60c8f5e5756d3257f317e1f707c9e592"
}