{
    "title": "死果",
    "author": "三毛",
    "content": "<p>回教“拉麻丹”斋月马上就要结束了。我这几天每个夜晚都去天台看月亮，因为此地人告诉我，第一个满月的那一天，就是回教人开斋的节日。 </p>\n<p>邻居们杀羊和骆驼预备过节，我也正在等着此地妇女们用一种叫做“黑那”的染料，将我的手掌染成土红色美丽的图案。这是此地女子们在这个节日里必然的装饰之一。我也很喜欢入境随俗，跟她们做相同的打扮。 </p>\n<p>星期六那天的周末，我们因为没有离家去大沙漠旅行的计划，所以荷西跟我整夜都在看书。 </p>\n<p>第二日我们睡到中午才起身，起床之后，又去镇上买了早班飞机送来的过期西班牙本地的报纸。 </p>\n<p>吃完了简单的中饭，我洗清了碗筷，回到客厅来。 </p>\n<p>荷西埋头在享受他的报纸，我躺在地上听音乐。 </p>\n<p>因为睡足了觉，我感到心情很好，计划晚上再去镇上看一场查利·卓别林的默片——《小城之光》。 </p>\n<p>当天风和日丽，空气里没有灰沙，美丽的音乐充满了小房间，是一个令人满足而悠闲的星期日。 </p>\n<p>下午两点多，沙哈拉威小孩们在窗外叫我的名字，他们要几个大口袋去装切好的肉。我拿了一包彩色的新塑胶袋分给他们。 </p>\n<p>分完了袋子，我站着望了一下沙漠。对街正在造一批新房子，美丽沙漠的景色一天一天在被切断，我觉得十分可惜。 </p>\n<p>站了一会儿，不远处两个我认识的小男孩不知为什么打起架来，一辆脚踏车丢在路边。我看，他们打得起劲，就跑上去骑他们的车子在附近转圈子玩，等到他们打得很认真了，才停了车去劝架，不让他们再打下去。 </p>\n<p>下车时，我突然看见地上有一条用麻绳串起来的本地项链，此地人男女老幼都挂着的东西。我很自然的捡了起来，拿在手里问那两个孩子：“是你掉的东西？” </p>\n<p>这两个孩子看到我手里拿的东西，架也不打了，一下子跳开了好几步，脸上露出很怕的表情，异口同声的说：“不是我的，不是我的！”连碰都不上来碰一下。 </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p>坐在车上我觉得很累，荷西对我说：“你趴在我身上。”我就趴在他肩上闭着眼睛，颈上的牌子斜斜的垂在他腿上。 </p>\n<p>沙漠军团往回家的路上，是一条很斜的下坡道。荷西发动了车子，慢慢滑下去，滑了不到几公尺，我感到车子意外的轻，荷西并没有踏油门，但是车子好像有人在后面推似的加快滑下去。荷西用力踏煞车，煞车不灵了，我看见他马上拉手煞车，将排档换到一档，同时紧张的对我说：“三毛，抱紧我！”车子失速的开始往下坡飞似的冲下去，他又去踩煞车，但是煞车硬硬的卡住了，斜坡并不是很高的，照理说车子再滑也不可能那么快，一刹间我们好像浮起来似的往下滑下去，荷西又大声叫我：“抓紧我，不要怕。”我张大了眼睛，看见荷西前面的路飞也似的扑上来，我要叫，喉咙就像被卡住了似的叫不出来。 </p>\n<p>正对面来了一辆十轮大卡车的军车，我们眼看就要撞上去了，我这才“啊——”一下的狂叫出来，荷西用力一扭方向盘，我们的车子冲出路边，又滑了好久不停，荷西看见前面有一个沙堆，他拿车子一下往沙里撞去，车停住了，我们两个人在灰天灰地的沙堆里吓得手脚冰冷，瘫了下来。 </p>\n<p>对面那辆军车上的人马上下来了，他们朝着我们跑来，一面问：“没事吧？还好吧？”我们只会点头，话也不会回答。 </p>\n<p>等他们拿了铲子来除沙时，我们还软在位子上，好像给人催眠过了似的。 </p>\n<p>荷西过了好一会，才说出一个字来，他对那些军人说：“是煞车。” </p>\n<p>驾驶兵叫荷西下车，他来试试车。就有那么吓人，车子发动了之后，他一次一次的试煞车都是好好的，荷西不相信，也上去试试，居然也是好的。刚刚发生的那几秒钟就像一场恶梦，醒来无影无踪。我们张口结舌的望着车子，不敢相信眼前的事实。 </p>\n<p>以后我们两人怎么再上了车，如何慢慢开回家来，事后再回想，再也记不得了，那一段好似催眠中的时光完全不在记忆里。 </p>\n<p>到了家门口，荷西来抱我下车，问我：“觉得怎么样？” </p>\n<p>我说：“人好累好累，痛是不再痛了。” </p>\n<p>于是我上半身给荷西托着，另外左手还抓着车门，我的身子靠在他身上，那块小铜片又碰到了荷西，这是我事后回忆时再想起来的，当时自然不会注意这件小事情。 </p>\n<p>荷西为了托住我，他用脚大力的把车门碰上，我只觉得一阵昏天黑地的痛。四只手指紧紧的给压在车门里，荷西没看见，还拼命将我往家里拖进去，我说：“手——手，荷西啊——”他回头一看，惊叫了一声，放开我马上去开车门，手拉出来时，食指和中指看上去扁扁的，过了两三秒钟，血哗一下温暖的流了出来，手掌慢慢被浸湿了。 </p>\n<p>“天啊！我们做了什么错事——”荷西颤着声音说，掌着我的手就站在那里发起抖来。 </p>\n<p>我不知怎的觉得身体内最后的气力都好似要用尽了，不是手痛，是虚得不得了，我渴望快快让我睡下来。 </p>\n<p>我对荷西说：“手不要紧，我要躺下，快——” </p>\n<p>这时一个邻家的沙哈拉威妇女在我身后轻呼了一声，马上跑上来托住我的小腹，荷西还在看我卡坏了的手，她急急的对荷西说：“她——小孩——要掉下来了。” </p>\n<p>我只觉得人一直在远去，她的声音从很遥远的地方传来，我抬头无力的看一下荷西，他的脸像在水波上的影子飘来飘去。荷西蹲下来也用力抱住了我，一面对那个邻居女人说：“去叫人来。” </p>\n<p>我听见了，用尽气力才挤出几个字——“什么事？我怎么了？” </p>\n<p>“不要怕，你在大量的流血。”荷西温柔的声音传过来。 </p>\n<p>我低头下去一看，小水注似的血，沿着两腿流下来，浸得地上一滩红红的浓血，裙子上早湿了一大片，血不停的静静的从小腹里流出来。 </p>\n<p>“我们得马上回去找医官。”荷西人抖得要命。 </p>\n<p>我当时人很清楚，只是觉得要飘出去了似的轻，我记得我还对荷西说：“我们的车不能用，找人来。”荷西一把将我抱起来往家里走，踢开门，将我放在床上，我一躺下，觉得下体好似啪一下被撞开了，血就这样泉水似的冲出来。 </p>\n<p>当时我完全不觉得痛，我正化做羽毛慢慢的要飞出自己去。 </p>\n<p>罕地的妻子葛柏快步跑进来，罕地穿了一条大裤子跟在她后面，罕地对荷西说：“不要慌，是流产，我太太有经验。” </p>\n<p>荷西说：“不可能是流产，我太太没有怀孕。” </p>\n<p>罕地很生气的在责备他：“你也许不知道，她或许没有告诉你。” </p>\n<p>“随便你怎么说，我要你的车送她去医院，我肯定她没有怀孕。” </p>\n<p>他们争辩的声音一波一波的传过来，好似巨响的铁链在弹着我当时极度衰弱的精神。我的生命在此时对我没有意义，唯一希望的是他们停止说话，给我永远的宁静，那怕是死也没有比这些声音在我肉体上的伤害更令我苦痛的了。 </p>\n<p>我又听见罕地的妻子在大声说话，这些声浪使我像一根脆弱的琴弦在被它一来一回的拨弄着，难过极了。我下意识的举起两只手，想捂住耳朵。 </p>\n<p>我的手碰到了零乱的长发，罕地的妻子惊叫了一声，马上退到门边去，指着我，厉声的用土语对罕地讲了几个字，罕地马上也退了几步，用好沉重的声音对荷西说：“她颈上的牌子，谁给她挂上去的？” </p>\n<p>荷西说：“我们快送她去医院，什么牌子以后再讲。” </p>\n<p>罕地大叫起来：“拿下来，马上把那块东西拿下来。”荷西犹豫了一下，罕地紧张得又叫起来：“快，快去拿，她要死了，你们这两个不知天高地厚的傻瓜。” </p>\n<p>荷西被罕地一推，他上来用力一拉牌子，丝带断了，牌子在他手里。 </p>\n<p>罕地脱下鞋子用力打荷西的手，牌子掉下来，落在我躺着的床边。 </p>\n<p>他的妻子又讲了很多话，罕地似乎歇斯底里的在问荷西：“你快想想，这个牌子还碰过什么人？什么东西？快，我们没有时间。” </p>\n<p>荷西结巴的在说话，他感染了罕地和他妻子的惊吓，他说：“碰过我，碰过录音机，其它——好像没有别的了。” </p>\n<p>罕地又问他：“再想想，快！” </p>\n<p>荷西说：“真的，再没有碰过别的。” </p>\n<p>罕地用阿拉伯文在说：“神啊——保佑我们。”又说：“没事了，我们去外面说话。” </p>\n<p>“她在流血——”荷西很不放心的说，但是还是跟出去了。 </p>\n<p>我听见他们将前面通走廊那个门关上了，都在客厅里。 </p>\n<p>我的精神很奇怪的又回复过来，我在大量的流冷汗，我重重的缓慢的在呼吸，我眼睛沉重得张不开来，但是我的身体已经不再飘浮了。 </p>\n<p>这时，四周是那么的静，那么的清朗，没有一点点声音，我只觉得舒适的疲倦慢慢的在淹没我。 </p>\n<p>我正在往睡梦中沉落下去。 </p>\n<p>没有几秒钟，我很敏感的精神觉得有一股东西，一种看不见形象的力量，正在流进这个小房间，我甚至觉得它发出极细微的丝丝声。我拼命张开眼睛，只看见天花板和衣柜边的帘子，我又闭上眼睛，但是我的第六感在告诉我，有一条小河，一条蛇，或是一条什么东西已经流进来了，它们往地上的那块牌子不停的流过去，缓缓的在进来，慢慢的在升起，不断的充满了房间。我不知怎的感到寒冷与惧怕，我又张开了眼睛，但是看不见我感到的东西。 </p>\n<p>这样又过了十多秒钟，我的记忆像火花一样在脑子里一闪而过，我惊恐得几乎成了石像，我听见自己狂叫出来：“荷西——荷西——啊——救命——” </p>\n<p>那扇门关着，我以为的狂叫，只是沙哑的声音。我又尖叫，再尖叫，我要移动自己的身体，但是我没有气力。我看见床头小桌上的茶杯，我用尽了全身的气力去握住它，将它举起来丢到小泥地上去，杯子破了，发出响声，我听到那边门开了，荷西跑过来。 </p>\n<p>我捉住荷西，疯了似的说：“咖啡壶，咖啡壶，我擦那块牌子时一起用去污粉擦了那个壶——” </p>\n<p>荷西呆了一下，又推我躺下去，罕地这时过来东嗅西嗅，荷西也嗅到了，他们同时说：“煤气——” </p>\n<p>荷西拖了我起床就走，我被他们一直拉到家外面，荷西又冲进去关煤气筒，又冲出来。 </p>\n<p>罕地跑到对街去拾了一手掌的小石子，又推荷西：“快，用这些石子将那牌子围起来，成一个圈圈。” </p>\n<p>荷西又犹豫了几秒钟，罕地拼命推他，他拿了石子跑了进去。 </p>\n<p>那个晚上，我们睡在朋友家。家中门窗大开着，让煤气吹散。我们彼此对望着，一句话也说不出来，恐怕占住了我们全部的心灵和意志。 </p>\n<p>昨天黄昏，我躺在客厅的长椅上，静静的细听着每一辆汽车通过的声音，渴望着荷西早早下班回来。 </p>\n<p>邻居们连小孩都不在窗口做他们一向的张望，我被完全孤立起来。 </p>\n<p>等荷西下了班，他的三个沙哈拉威同事才一同进门来。 </p>\n<p>“这是最毒最厉的符咒，你们会那么不巧拾了回来。”荷西的同事之一解释给我们听。 </p>\n<p>“回教的？”我问他们。 </p>\n<p>“我们回教不弄这种东西，是南边‘茅里塔尼亚’那边的巫术。” </p>\n<p>“你们不是每个沙哈拉威人都挂着这种小铜片？”荷西说。 </p>\n<p>“我们挂的不一样，要是相同，早不死光了？”他们的同事很生气的说。 </p>\n<p>“你们怎么区别？”我又问。 </p>\n<p>“你那块牌子还挂了一个果核，一个小布包是不是？铜牌子四周还有白铁皮做了框，幸亏你丢了另外两样，不然你一下就死了。” </p>\n<p>“是巧合，我不相信这些迷信。”我很固执的说。 </p>\n<p>我说出这句话，那三个本地人吓得很，他们异口同声的讲：“快不要乱说。” </p>\n<p>“这种科学时代，怎么能相信这些怪事？”我再说。 </p>\n<p>他们三个非常愤怒的望着我，问我：“你过去是不是有前天那些全部发作的小毛病？” </p>\n<p>我细想了一下，的确是有。我的鼻子过敏，我经常生针眼，我会吐，常头晕，胃痛，剧烈运动之后下体总有轻微的出血，我切菜时总会切到手—— </p>\n<p>“有，都不算大病，很经常的这些小病都有。”我只好承认。 </p>\n<p>“这种符咒的现象，就是拿人本身健康上的缺点在做攻击，它可以将这些小毛病化成厉鬼来取你的性命。”沙哈拉威朋友又对我解释。“咖啡壶溢出来的水弄熄了煤气，难道你也解释做巧合？” </p>\n<p>我默默不语，举起压伤了的左手来看着。 </p>\n<p>这两天来，在我脑海里思想，再思想，又思想的一个问题却驱之不去。 </p>\n<p>“我在想——也许——也许是我潜意识里总有想结束自己生命的欲望。所以——病就来了。”我轻轻的说。 </p>\n<p>听见我说出这样的话来，荷西大吃一惊。 </p>\n<p>“我是说——我是说——无论我怎么努力在适应沙漠的日子，这种生活方式和环境我已经忍受到了极限。” </p>\n<p>“三毛，你——” </p>\n<p>“我并不否认我对沙漠的热爱，但是我毕竟是人，我也有软弱的时候——” </p>\n<p>“你做咖啡我不知道，后来我去煮水，也没有看见咖啡弄熄了火，难道你也要解释成我潜意识里要杀死我们自己？” </p>\n<p>“这件事要跟学心理的朋友去谈，我们对自己心灵的世界知道得太少。” </p>\n<p>不知为什么，这种话题使大家闷闷不乐。人，是最怕认识自己的动物，我叹了口气，不再去想这些事。 </p>\n<p>我们床边的牌子，结果由回教的教长，此地人称为“山栋”的老人来拿去，他用刀子剖开二片夹住的铁皮，铜牌内赫然出现一张画着图案的符咒。我亲眼看见这个景象，全身再度浸在冰水里似的寒冷起来。 </p>\n<p>恶梦过去了，我健康的情形好似差了一点点，许多朋友都劝我去做全身检查，我想，对我，这一切已经得到了解释，不必再去麻烦医生。 </p>\n<p>今天是回教开斋的节日，窗外碧空如洗，凉爽的微风正吹进来，夏日已经过去，沙漠美丽的秋天正在开始。</p>",
    "text_num": 5124,
    "date": "2021-12-17 20:50",
    "content_hash": "505a743fb6a4a0ba9c6c8e362d8f0bfe76064d041d26912c52fc9ce1c94b9d09"
}