{
    "title": "永生",
    "author": "高铭",
    "content": "<p>他：“真不好意思，应该是我登门的，但是怕打扰您，所以还是请您来了。您别见怪。” </p>\n<p>面前的这个对我用尊称的人，大约四十多岁的样子，看得出是成功人士。 </p>\n<p>几天前，我接了一个陌生人的电话，说是我一个朋友向他推荐我，让我有时间的话抽空去找他一趟，用词极为客气和尊敬，弄得我有点不好意思。后来我向他提的那个朋友确认了下，确实有那么回事，所以抽时间就去了。见面的地方是北京著名天价地段的一栋商务写字楼——那是他公司所在。而这位神秘的先生是公司的老大。 </p>\n<p>我：“您太客气了，都是朋友，我能帮上什么忙肯定尽力，帮不上的话我就会想办法或者帮您再找人。还有，我比您小很多，您就不要用尊称了吧？” </p>\n<p>他做了一个笑的表情：“好，那我们就不那么板着说话了。首先说一点，也许我有精神病，但是我自己不那么认为。” </p>\n<p>我觉得他还真直接：“那……您找我是……” </p>\n<p>他：“说起来有点矛盾，虽然我不承认我是精神病人，但是我觉得也许别人会有和我一样的情况，可能会被认为是精神病人。听着有点乱是吧？没关系，我只是想找人而已，找和我一样的人。” </p>\n<p>我：“呃……是有点儿乱……不过您想找什么样的人呢？” </p>\n<p>他认真地看着我：“和我一样，能不断重生，还带着前世记忆的人。” </p>\n<p>我飞快地过滤问题所在：“前世？” </p>\n<p>他：“好吧，我来说自己是什么情况吧。我能记得前世，不是一个前世，是很多个。” </p>\n<p>我多少有点诧异：“多少次前世？” </p>\n<p>他：“我知道你有些不屑，但是我希望你能听完。” </p>\n<p>我：“好。” </p>\n<p>我没解释自己的态度，而是在沙发上扭了一下身体让自己坐的更舒服些。 </p>\n<p>他：“我还记得我最初的父母。服饰记不清了，朝代的问题……这个很难讲。我记得一些对话，但是我没办法记得口音——因为每次我都是当时的本土人，听不出有口音。我身边的事情我记得更清楚些，一些大事，我记不住，例如朝代，年号，谁当权，这些都没印象了。我印象中都是与我有关的事情。” </p>\n<p>我：“例如说，您亲朋好友的事情？” </p>\n<p>他：“是这样，这些我都记得挺清楚。算起来大约四五十次重生了吧，原本我不记得那些前世。基本都是到了十几岁的时候，突然有一天就想起来了，我记得前世自己是谁、是做什么的、什么性别、经历过什么、曾经的亲人，我都记得。而且……” </p>\n<p>他停了一下：“我都记得我是怎么死的。” </p>\n<p>我发现一个问题，眼前的这个人，没有一丝表情，就像新拆封的打印纸似的，清晰，干净，但是没有一点情绪带出来。只是眼睛很深邃，这让我觉得很可怕，可细想又看不出具体哪里可怕。这么说吧：不寒而栗，尤其和他对视的时候。 </p>\n<p>我：“不好意思问一句不太礼貌的话：每次都是人类？” </p>\n<p>他：“没什么不礼貌的，很正常。每次都是人。” </p>\n<p>我：“还有您刚才提到了会知道每次都是怎么……去世的？” </p>\n<p>他：“是，而且很清晰。我甚至还记得我的父母怎么死的，我的妻子或者丈夫怎么死的，我的孩子怎么死的。我都记得。” </p>\n<p>我决定试探一下：“您，现在会做噩梦？” </p>\n<p>他：“不会梦到，但更严重，因为根本睡不着，严重失眠。每次夜深人静的时候，我会想起很多经历过的前世，不是可以去想，而是忍不住就浮现出来了。” </p>\n<p>我：“这方面您能举一些例子吗？” </p>\n<p>他：“曾经我是普通的百姓，在一个兵荒马乱的年代，几次浩劫都躲过去了，我和家人相依为命。可最后我们全家都被一下穿着盔甲的士兵抓住了。我眼看着他们杀了我的父母，奸杀我的妻子，在我面前把我的孩子开膛破肚，最后砍下我的头。我甚至还记得被砍头后的感觉。” </p>\n<p>我：“被砍头后的感觉……” </p>\n<p>他：“是的。先是觉得脖子很凉，一下子好像就变轻了，然后脖子是火烧一样的感觉，疼的我想喊，但是嘴却动不了。头落下的时候我能看到我没头的身体猛地向后一仰，血从脖子喷出来，一下一下地喷出来，身体也随着一下一下地逐渐向前栽倒。我的头落地的时候撞得很疼，还知道有人抓住我的头发把头拎起来。那时候听到的、看到的都开始模糊了，嘴里有血的味道。之后越来越黑，直到什么都听不见看不见，没有了感觉。” </p>\n<p>我觉得自己有点坐立不安：“别的呢？” </p>\n<p>他：“很多，我是某人的小妾，被很多女人排挤，最后被毒死；我是一个士兵，经历过几次血流成河的战争后，眼看着密密麻麻的长矛捅向我，根本挡不开，而且一次没捅死，反复很多次，直到我眼前发黑什么都不知道了；我是一个商人，半路被强盗杀了，就是那么被乱刀砍，过了很久才死；我是一户人家的仆人，只是因为说错了一句话就被活活打死；我是一个农民，在田里干活的时候被蛇咬到了，毒发而死……” </p>\n<p>我：“您等一下，没有正常老死的吗？” </p>\n<p>他：“有，但是那样的印象不深，越是痛苦的，记忆越清晰。” </p>\n<p>我：“是不是那么多次自己的死亡和家人的死亡让您觉得很痛苦？” </p>\n<p>他：“现在我已经麻木了，对于那些，我都无所谓了。还记得我找你的原因吗？我现在，没有朋友，父母都去世了，没有家人，不结婚，不要孩子，因为我已经不在意那些了，都不是重要的。我只希望有个能理解这种苍凉的同伴，不管那会是谁。也许你们会认为那是精神病，是就是吧，我不在乎，只是希望有个人能和我有同样的经历，能理解我的感受。我知道你现在一定认为我在胡言乱语，对于这一点，我也不在乎。我只是想找到那个存在，我们在一起聊聊，哪怕口头约定下一世还在一起，做朋友，做家人，做夫妻都成。前世我自杀过，但是没用，我只是终结了那一世，终结不了再次重生。” </p>\n<p>我：“重生……” </p>\n<p>他：“自从我意识到问题后，每一世都读遍各种书，想找到结束的办法，或者同我一样的存在，但是从未找到过。我努力想创造历史，但是我做不到，我只是一个普通人。我曾经在战场上努力杀敌，真的是浴血，可仅仅凭我，影响不了战局。我努力读书想考取功名，用我自己的力量左右一个朝代，但是我总是深陷其中最后碌碌而为。我觉得自己很没用，毕竟史书上留名的人太少了。几世前我就明白了，想做一个影响到历史的人，需要太多因素，要比所有人更坚定，要比所有人更残忍，要比所有人跟更冷静，要比所有人更无悔，要比所有人更运气更好，要比所有人更疯狂，还要比所有人更坚韧……太多了！所以，我认了，承认自己只是一个草民罢了。但是我也看到无数人想追求长生不老，从帝王将相到那些想修炼成仙的普通人。焚香放生，茹素念经，出家炼丹，寻仙求神，都是一个样。可是长生不老真的很好吗？看着自己的亲人和朋友都不在了，自己依旧存在，一代又一代的独自活着。看着身边的人都是陌生人，没有真正的同伴，没有家人，没有朋友，没人理解，这样很好？我实在不觉得 ，我只希望能终结这种不断的重生，我曾经几世都信宗教，吃斋念佛，一心向道，但是没用，依旧会再次重生。我知道自己看上去很冷漠，那是因为我怕了，我不敢有任何感情地投入，我受不了那些。我不相信我是唯一的，但是目前我知道的就只有我一人。” </p>\n<p>我看着他，他的表情一直平静冷淡，甚至眼神都没有一丝波动。那份平静好像更不是在说自己，而是在说一部电影、一本小说。 </p>\n<p>我：“那么您这一世……很成功吗不是？” </p>\n<p>他：“对我来说，这是假的，只能让眼下过得好一些，但是更多的是我想通过财力找到自己想找的，我不接受自己是唯一的重生者。但目前看，你也没见过这种情况。不过，我依旧会付钱给你，这点不用推辞。” </p>\n<p>我：“很抱歉我的确没听说过这种情况。所以我也……” </p>\n<p>他打断我：“没关系，就当我付钱请你陪我闲聊天吧。如果你今后遇到像我一样重生的人，希望你能第一个告诉我。如果是真的，我会另有酬谢，你想要什么样的酬谢，我都可以满足你——当然，在我能力之内。” </p>\n<p>我：“您……这个事情跟很多人讲过吗？” </p>\n<p>他：“不是很多，有一些。” </p>\n<p>我：“大多的反应是羡慕吧？” </p>\n<p>他：“是的，他们不能理解那种没办法形容的感受，或者说是惩罚。” </p>\n<p>我：“还有别的说法吗？” </p>\n<p>他：“有的。问我前世有没有宝藏埋下了，或者帝王长什么样子，要不做女人什么感受之类的。问得最多的，是问我怎么才能有钱，我告诉他们了，但是没人信。” </p>\n<p>我：“嗯……您能说答案吗？” </p>\n<p>他：“可以，我可以告诉任何人这点，很简单：不管身处什么时代，安稳的也好，战乱的也好，浮夸世风也好，只要做到四个字，隐忍、低调。” </p>\n<p>我想了下：“嗯……有点儿意思……” </p>\n<p>他稍微前倾了下身体看着我：“你……怎么看？” </p>\n<p>我直视着他的眼睛：“我知道很多类似的情况，虽然不是重生，但是我很清楚那种痛苦有多大。否则不会那么多人疯了。” </p>\n<p>他重新恢复坐姿：“也许吧……可能其实我就是精神病人，只是我有钱，没人认为我疯了，那些没有钱的，就是疯子……能找到那么一个就好，哪怕一个。” </p>\n<p>后半句话他好像是对自己说的。 </p>\n<p>那个下午我们又聊了一下别的，什么话题都有。必须承认，他的知识面太广了，到惊人的程度。回去后问了向他介绍我的那个朋友，朋友说他没上过什么学。 </p>\n<p>我有时候想，这种孤独感的人，应该算是一个类型，虽然属于各种各样的孤独感但是都是让人痛苦的，可又没办法，就那么独自承受着。但是，他如果没有那些物质方面的陪衬呢？会不会被家人当做精神病人？至今还在某个房间角落喃喃自语，或者已经死了？转往下一世？真的是重生吗？他是向什么神明许过愿望？真的有神明吗？ </p>\n<p>他说的也许没错，无数人希望得到永生的眷顾，用各种方式去追求——真身不腐，意志不灭。但是没人意识到，永生，也许只是个孤独的存在。 </p>\n<p>摘自《天才在左，疯子在右》</p>",
    "text_num": 3782,
    "date": "2021-11-14 04:30",
    "content_hash": "34abe463ef8eba8324a3047770ccc897d256b008067b045fcc511ff3f54f406d"
}