{
    "title": "爱情之死亡",
    "author": "亦舒",
    "content": "<p>我醒来是因为钟点女工开始在客厅用吸尘机。 </p>\n<p>我用手揉揉眼睛，整个额头是酸痛的。电视又开始操作，昨夜忘记关吧。 </p>\n<p>一切都不重要。 </p>\n<p>我赤脚走到厨房去取牛奶喝，坐在万脚椅子上想。 </p>\n<p>我能做什么呢。 </p>\n<p>我一定会跟俊东离婚。不离也没有用，他要离开我，他已三天没回来了。我必须要接受一个事实，他已经不再爱我。 </p>\n<p>我取过镇静剂吞一枚，我的一日又开始沉闷。 </p>\n<p>我不想住在这间房子里，回忆太多，但是我不能回到父母家去，我根本是从那个地方逃出来的，狭小的厅房，简陋的家具，老父喉咙呛咳，然后进洗手间吐痰，一只破旧的无线电永远开在那里叫，关掉无线电开电视，下午二点直到半夜两点。 </p>\n<p>世界是那么悲惨，人生是那么悲惨，并不是老人的错，是……社会的错。 </p>\n<p>不，我不会回去与他们住。 </p>\n<p>所以前天晚上俊东与我摊牌，我说：“你搬出去吧，我不走。”我没有地方可走。 </p>\n<p>所以做搬了出去。 </p>\n<p>我的头很痛，连忙拿过两粒阿司匹林吞下。 </p>\n<p>不知道牛奶是几时喝光的。我写好一张杂物单，拨电话到附近的铺子叫他们把东西送来。 </p>\n<p>女佣问：“太太。这花不要了？” </p>\n<p>瓶子里是焦黑的玫瑰，早谢掉。“是，扔掉吧。”我便是昨日的玫瑰。 </p>\n<p>我必须要挺起胸膛来做人，我还有一份职业，还不太老，谁知道，或者还可以再嫁一次。 </p>\n<p>但是最痛苦的是我仍然爱俊东。 </p>\n<p>被迫离开一个人像是涯一刀，开头只是诧异惊骇，血泊泊的自伤口冒出来，还不知道痛，等到魂魄定下来，那才痛入心脾。 </p>\n<p>我茫然的想，怎么办呢。 </p>\n<p>电话铃叫，我的手正按在话筒上，拿起来听。 </p>\n<p>妈妈的声音：“阿囱呀，你千万不能离婚……” </p>\n<p>我马上放下话筒。 </p>\n<p>她在劝告我，彷佛我不知道。她永远帮不了我，她永远只在旁边摇旗吶喊；我做什么她反对什么。我不介意她没有能力，但是我十分厌恶她不能让我自生自灭。 </p>\n<p>我叹一口气。哭要一个人躲着哭，笑呢全世界陪你笑。 </p>\n<p>电话铃又向。 </p>\n<p>“喂。” </p>\n<p>“囱囱？”那边问。 </p>\n<p>“是。” </p>\n<p>“我是表姐。” </p>\n<p>“哈啰。” </p>\n<p>“怎么，我可以来看你吗？” </p>\n<p>“有这个必要吗？离婚在今日很普通。”我说。 </p>\n<p>“不过是日常探访而已，别多心。”她问：“你一直在家吗？”“在，你可以来。不过下午我要出去一下。” </p>\n<p>“我明白，我不会逗留太久。你喜欢吃什么？” </p>\n<p>“吃不下。”我挂电话。 </p>\n<p>女佣一下一下的抹地蜡。有节奏，缓慢地。 </p>\n<p>我忽然看到我们刚搬进来的情形。 </p>\n<p>匆匆的买家具，换窗帘，漆墙壁。如今，如今这个家散开来了。 </p>\n<p>我滚熨的眼泪忍不住流下，心痛如绞，留下腰来。 </p>\n<p>怎么能够想象他可以如此的撇下我，说变就变了。 </p>\n<p>我们在这间屋子里曾经享受过多少快乐，怎么样两人赶着下班，出租车停在红灯前都会咒诅。因为想早三分钟回来见对方的面。 </p>\n<p>满以为我们会相爱到白头。 </p>\n<p>我茫然的揩干眼泪。 </p>\n<p>门铃响起来，女佣去开门，是表姐到。她穿得很整齐，大热天还是一套套的实丝，浅色衣服配棕色皮肤。 </p>\n<p>我的头痛似乎止一点，燃起一枝烟，问她：“你们家的游艇已经出过海了吧？” </p>\n<p>“唔，”她应道：“你的气色倒还好，你母亲担心得什么似的。” </p>\n<p>“她专门担心小事，衣服穿足没有，出门帑锁匙没有，担心并不见得会造福人。”我平静的说：“表姐，你真幸福，你母亲才四十多岁。” </p>\n<p>“四十九。你母亲呢？”她问：“快七十吧？” </p>\n<p>“是的。”我低下头。 </p>\n<p>“别太担心，失去一个男人又不是世界末日，他不见得是你生活的全部，慢慢就会好的。”她安慰我。 </p>\n<p>“表姐，你不会明白的。”我摇头。 </p>\n<p>“我不明白？”她问：“我自已前年才离婚。” </p>\n<p>我走到沙发上坐下。 </p>\n<p>“你知道今日阳光有多好吗？”她问。 </p>\n<p>“与我无关。”我说。 </p>\n<p>“俊东不值得你这样，他不过是一个普通的男人，又不是长了三只眼睛。” </p>\n<p>我点点头，“是，我知道。” </p>\n<p>“今天星期六，要是你愿意，我可以陪你去喝下午茶，我们到沙田酒店去。喂，记得吗？当年我们在碧瑶跳完舞，大家出发到沙田喝夜咖啡。” </p>\n<p>我用手抓着头，微笑了。“是，那时侯艾莲黎特初在沙田唱，记得吗？杜丽莎还恐怕是个孩子呢，她父亲有乐队在那儿。” </p>\n<p>“约会我们的男孩子质素都是不坏的，”她笑，“都有车，后来大家都到外国念书去了。” </p>\n<p>“你们去了，”我说：“我没有。”我打个呵欠。 </p>\n<p>“星期天，我们出去吧。”她央求我。 </p>\n<p>“我吃过镇静剂，不能走动，我想睡一觉，女佣换好床铺我就睡。”我说：“你自己去。” </p>\n<p>“囱囱，你才起的床。”她说：“怎么又睡。” </p>\n<p>“是的，梦里日月长，我喜欢睡。”我说：“对不起。” </p>\n<p>她耸耸肩，“我不想勉强你，那我先走。” </p>\n<p>我送她出门。 </p>\n<p>女佣说：“太太，我都做好了，杂货店送来的东西全放好，我后天再来。” </p>\n<p>“好好，”我说：“走吧。” </p>\n<p>关上门。统统都走了。剩下我一个人。那情形跟小学时留堂差不多，全走了，独个儿羞耻又愤辱地留下来，对着黑板，恨不得上去扼死老师。 </p>\n<p>我能扼死俊东吗？杀人是要填命的，而且我不恨他，他这样做总有他一己的理由，至少他是快乐的，他与他的情人。 </p>\n<p>我记得我是如何认识俊东的。 </p>\n<p>十九岁那年，在跑马地上班，午膳后无聊，逛街，女同事都钻到化妆品店、时装店，我喜欢附近一间车行，他们代理林宝基尼与玛萨拉蒂。我常常啃一只苹果，立在车窗门口看，一站站好久。 </p>\n<p>当时模特儿徐姿很红，她开一部玛萨拉蒂“苗拉”型，玫瑰红的。有钱要会花，不花有什么用。她叫人羡慕。 </p>\n<p>十九岁的世界充补希望，总有一个玛萨拉蒂王子来故我出堡垒吧。谁还希罕白马黑马，真是的。 </p>\n<p>可是出现的只是俊东。 </p>\n<p>他说说：“我开不起林宝基尼，我只有一辆福土威根。” </p>\n<p>他廿四，刚自香港大学出来，念建筑，在政府做事，我觉得他很有趣很可爱，可是没想到会跟他结婚。 </p>\n<p>他说：“每次我开车回家吃饭，总看到一个女孩站在那间车行前面。全神页注地吃一个苹果，白衬衫白裙子。一日复一日，如果我看不到她，茫然若失，所以设法勾搭她。” </p>\n<p>他买了一小束蓝色康乃馨，走上来，递给我，他说：“我开不起林宝基尼，我只有一辆福土威根。” </p>\n<p>我最后嫁了他。 </p>\n<p>我们走了两年，结婚三年，今年我廿四岁多一点。 </p>\n<p>我们有这层房子，他父亲送的结婚礼物，银行有数万元现款，是储蓄。手上小小的方钦是他母亲送的纪念品。 </p>\n<p>我自己的父母什么也没送，有，一大堆牢骚。 </p>\n<p>我告诉母亲：何莉莉也不是平白成功的，莉莉是何妈妈的女儿。婚后我几乎正式脱离自己的家，毫无损失。 </p>\n<p>我与俊东没有孩子。 </p>\n<p>大概半年前他们告诉我，俊东有女朋友。 </p>\n<p>下班他开始迟回家，我坐在沙发上等他，一等好几个钟头。我想过吵架，不外只有一个后果：使他更有理由不回家。我也想过出去找别的朋友，我约会过几个男人。 </p>\n<p>他们都乏味，即使在愤怒下我想把自己送出去，也做不到与这种人躺在床上。 </p>\n<p>一个男孩子带我上他的公寓，遂样装修介绍，冷气机多少钱，壁橱很名实，饭桌在哪里买，五百多呎的地方，很俗很普通的家具，彷佛已是他毕生的心血成就，彷佛谁能觉得在那个小厨房煮一餐的机会，便算一种殊荣，我顿时倒足胃口。 </p>\n<p>还是登样入家出来的孩子呢，美国大学毕业生。俊东胜过这些人多多，难怪结过婚还如此吃香。然后我与一个中年男人出去，他有妻子，恐怕妻子不了解他的缘故，常在外头喝酒，很温文和蔼。大概是苦出身，一双手很粗，十个指甲有点霉灰，这还不要紧。他戴一只手表，劳力士金蚝，表带却是香港做来充的。我最讨厌这样，要省全部省下，要不就别省那条原装金表带，俊东有一只这种表，嫌重，把它串在皮带上当挂表。 </p>\n<p>什么都是俊东。 </p>\n<p>谁都不及俊东。 </p>\n<p>我根本提不起兴趣跟别人出去。 </p>\n<p>还有这位年轻的医生，介绍认识之后，却没有约会，偶而见面，一直很礼貌地微笑，瞧，又一次证明当年俊东对我的感情非同小可的，至少他得鼓起勇气来逼我说话。 </p>\n<p>如今有资格的男人太少。 </p>\n<p>是呀，俊东不算什么：但这个世界一切都比较性的，我拿谁来比俊东都比不上。 </p>\n<p>是星期六呢。搬出去后他住在哪里？跟谁共渡良宵？我悯怅地明白我们之间已经完毕。法文中的FINIS，结束。 </p>\n<p>把双人床换了单人床。瞌睡前的喋喋再也没有人听。我的生命也随着枯萎。 </p>\n<p>我必须要勇敢地面对现实，天天上班不动声色，回家对着电视喝酒吃药，流泪沉思，我不恨俊东，我只是刻骨铭心地想念他，希望他在身边。 </p>\n<p>他不会知道，永不。 </p>\n<p>我拉开被子睡觉，不是不后悔没跟表姐去喝茶的，有什么关系呢，出去走走，抬头看天空，我们大家只活那么一剎那，转眼成空，转眼天明。 </p>\n<p>扭开无线电。 </p>\n<p>是那首旧歌“绿袖子。” </p>\n<p>“可叹我爱汝亏欠我，如此拋弃我太无礼，而我爱汝如此良久，欢娱因汝作我伴。” </p>\n<p>这歌是莎士比亚时期的，起码四百多年。 </p>\n<p>我现在的时间忽然多了一倍不止，微小的事情都叫我想完一次又一次。 </p>\n<p>我拿起安眠药瓶子服食两粒。他们说就是这样致命的，睡不着多吃两粒，再睡不着又多吃两粒，然后再也醒不过来。 </p>\n<p>我不想死，真的，也不会死。 </p>\n<p>这该死的头痛，阿司匹林在什么地方。 </p>\n<p>终于限期到临，他前夜回来，很镇静的，他说：“我要办离婚。” </p>\n<p>我抬起头，也非常镇静的问：“为什么？” </p>\n<p>“我不再爱你了。”他说。 </p>\n<p>“呵，”我记得我说：“多谢你，换了别人，未必会这么坦白，他们总把一干个一万个罪名加诸对方身上，以便证实他们不是负心人。” </p>\n<p>“我很抱歉。”他说。 </p>\n<p>我点点头。我说：“我想为免使你痛苦为难，最好是你搬出去，你搬出去吧，我不走。” </p>\n<p>“我想这是对的，”他说：“屋子送你，不是补偿，只是……让你方便点，寻房子好难。” </p>\n<p>他便搬了出去。 </p>\n<p>我自床下来，胃一定有毛病，想吐。床上铺着簇新的床单，不可以弄得一团糟，我挣扎到洗手间，伏在洗脸盘上，一张口，吐出来的是血。 </p>\n<p>我惊骇地看着四溅的血液，老天，发生了什么事？然后是一阵昏眩。 </p>\n<p>我需要帮助，俊东。血自胃间喉头涌出，我闭不上口。 </p>\n<p>我爬到电话处，拿起听筒，打到他公司，希望他还在那儿。 </p>\n<p>他的秘书来听电话，我说：“我是他太太，我病了，我……” </p>\n<p>一定是那时侯失去的知觉。 </p>\n<p>我在医院中醒来。 </p>\n<p>俊东坐在我身边。 </p>\n<p>我看着他的险。心痛。但不能有任何虚弱的表示。 </p>\n<p>我说：“我不是自杀，我……” </p>\n<p>他转过头来，打断我：“是胃出血。酒，过量的阿司匹林，尚有安眠药。”他用这种平和但没有情感的声音。 </p>\n<p>他对我的爱已经死了，我的眼泪流出来，但是强忍下去。 </p>\n<p>我说：“你来的时候，一定像看到个吸血僵尸。”我甚至挤出一个微笑。 </p>\n<p>他说：“你失去知觉一天两夜，现在已是星期一早晨。为什么不当心身体？大家都不好过。你母亲呼天抢地的来看过你。” </p>\n<p>我非常惭愧，母亲一直丢我的脸，大大小小的事情。我尽量平静的说：“我不是故意的。” </p>\n<p>他隔会儿问：“你为什么不与我吵架？” </p>\n<p>我虚弱的问：“你觉得有必要吗？” </p>\n<p>“数我的不是好了，骂我，打我。” </p>\n<p>“那会使你心安理得？” </p>\n<p>“你偏偏不让我心安理得，是不是？”他激我。 </p>\n<p>“我还是不会跟你吵架的。”我说：“我爱你。” </p>\n<p>“没有用。”他说：“我不再爱你。” </p>\n<p>“我知道。”我着看墙上的钟，“你可以走了，我想你应该很忙。” </p>\n<p>“出院的时候我来接你。” </p>\n<p>“没有必要。我能够走路。谢谢你，俊东，给你麻烦不好意思。” </p>\n<p>他什么也没说。然后走了。护士来为我打针。她说。“那是你男朋友吗？他对你很好，担心得不得了。” </p>\n<p>我转过头就哭，眼泪大滴大滴流下。 </p>\n<p>我出院时他来接我，带来屋子的锁匙还我。 </p>\n<p>他说：“你几时方便，我们到律师处去签字分居。还有，房子转名到你户下。” </p>\n<p>“是。”我说。 </p>\n<p>他凝视我，“为什么这样和平？” </p>\n<p>“如果我跳上跳下，大吵一顿，把热水瓶往你头上摔，你还是要与我离婚的，我还是省下精力好一点。” </p>\n<p>他问：“你不恨我？” </p>\n<p>“不，我仍爱你。” </p>\n<p>“你不会报复？” </p>\n<p>我看他一眼，“为什么要报复？有什么好处？” </p>\n<p>“无论你多么乖，我还是不会再爱你，你不如大闹一顿，出一口气” </p>\n<p>“谢谢你的忠告，我没有气要出。” </p>\n<p>“我不相信。”他摇头。 </p>\n<p>“我并没有要你相信，”我说：“你不相信也没有关系。” </p>\n<p>“当心身体，医生为你输过三磅血，以后严禁阿司匹林，记住。” </p>\n<p>“谢谢。” </p>\n<p>他发作，“你不要这么礼貌好不好？”他咆吼，“你为什么不可以像其它妇人一样地哭叫？” </p>\n<p>我愕然看住他。当一个男人不再爱它的女人，她哭闹是错，静默也是错，活着呼吸是错，死了也是错。  </p>\n<p> </p>\n<p>我说：“明天下午两点，我们到律师处去。” </p>\n<p>他说：“好。” </p>\n<p>他开走小小的福土威根。 </p>\n<p>钟点女工又在收拾屋子。 </p>\n<p>我放下锁匙说：“抹灰要当心仔细，一切都要干净。” </p>\n<p>一切像没发生过般。 </p>\n<p>打电话回公司，俊东已代我告五天的假。俊东做事永远是妥当可靠的。 </p>\n<p>表姐说：“至少他把屋子留给你，你有地方可住，无后顾之忧。” </p>\n<p>对。好过要我回去对着七十岁的一双父母，两人除破坏没有其它能力，中气倒还十足，努力批评这个批评那个。 </p>\n<p>俊东还是替我着想的，有比他更壤的男人。 </p>\n<p>表姐轻描淡写地说：“总比我那个好……袖手好闲，每顿饭要喝啤酒，我付账还不够，他说别的女人整个钱包都交给他的，那副德性，要我养他哪，说他几句，干脆不回来睡，结果离掉了，真痛快，现在想起来还是愉快的，也许是我一生中最高兴的事。”她畅快的笑。 </p>\n<p>我微笑问：“可是又怎么结的婚呢？” </p>\n<p>“我妈逼的，”表姐埋怨，“那年十七岁，懂得屁，老妈不了解，闹个天翻地覆，于是索性下嫁，看老妈拿我怎么样！” </p>\n<p>我笑，“结果谁也没死。” </p>\n<p>“是呀，就是痛快。”表姐也笑，那人以为小妞骗到手，怎么也飞不掉……大概现在午夜梦回，还是很后悔的。 </p>\n<p>我抬起头，“可是我还是爱俊东的。” </p>\n<p>表姐忽然之间住了笑，表情空洞，随即低下头来。 </p>\n<p>“我不后悔嫁他。”我说：“他曾经非常爱我，那很重要你知道。至少曾经一度有人爱过我……很重要。” </p>\n<p>以后我就寂寞下来了。 </p>\n<p>我们签妥分居书。他谢我予他的方便，我静默的离开他。 </p>\n<p>他母亲来探访我，颇有歉意，非常好的老太太。 </p>\n<p>我知道这是最后一次我与他们一家发生连系，我用心地招呼她，茶与点心，茶与同情。 </p>\n<p>同情有什么用呢？ </p>\n<p>我害怕回去听父母半夜的咳声。老人们，他们全邀往晚上咳嗽。老人真是可怕。 </p>\n<p>所以我情愿一个人住在这层回忆多多的房子里。 </p>\n<p>一切布置维持从前的样子，我不是等他回来，有什么必要换装修？改变屋子不等于可以改变我内心世界。 </p>\n<p>我觉得日子变得空虚，不再有前途。 </p>\n<p>日复一日，我看到工作成功的女性，婚姻成功的女性，益发觉得自己像芥子。 </p>\n<p>我到跑马地那间车行去站着，发觉他们已经转卖本田车。太迟，一切已面目全非。 </p>\n<p>我咬一口手中的苹果，苦涩地想，时光一去不复回，再也不是十九岁。 </p>\n<p>车行的经理笑着迎出来。“小姐，进来看看吗？” </p>\n<p>我缓缓摇头。 </p>\n<p>五年多前，差不多的季节，几乎一样的地点，俊东向我搭讪成功，他选择我做他的妻子，五年之后，他又去选别人。 </p>\n<p>有一次喝茶，我看见俊东，他与一个女孩子同行。我看着他们进来。她并不太年轻，皮肤很好，腿很长，衣饰非常入时。 </p>\n<p>俊东还是那么吸引，白色毛巾T恤，帆布色松身长裤，一双球鞋，金手表仍然松松地挂在皮带上，这个熟悉的陌生人，仍然叫我心痛得滴血，我呆呆的注视他，目光再也不肯离开。 </p>\n<p>他们与朋友坐下来谈笑风生，她坐得他很近，几乎寸步不离，还为他在冰茶里加糖浆。然后俊东转头看到我，我很自然的微笑一下，避开他目光。为免使他尴尬，马上把十元钞票放在桌子上，拉起表姐走。 </p>\n<p>表姐说：“为什底我们走？应该是他们走！” </p>\n<p>我只是微笑，为什么还争这种意气？ </p>\n<p>但是一转头，看见俊东站在表姐身后，我呆住了。 </p>\n<p>他温柔的问我：“走了？” </p>\n<p>我手足无措，点点头，“是。” </p>\n<p>他问：“怎么不与男朋友吃茶？”关心得像老朋友。 </p>\n<p>“我没有男朋友。” </p>\n<p>“为什么没有？” </p>\n<p>我想一想：“我不能同比你差的人出去。” </p>\n<p>他低一低头，马上笑了。 </p>\n<p>电梯来到，门打开。 </p>\n<p>他说：“再见。” </p>\n<p>我也说：“再见。” </p>\n<p>我与表姐进电梯，电梯门合拢。 </p>\n<p>我的眼泪心平气和地淌下，心如刀割。我用手帕默默揩干眼泪，走出电梯。 </p>\n<p>表姐说：“没想到今日天气这么好。” </p>\n<p>我抬头。可不是。俊东下午也许会出海滑水，他滑水滑得很好，也教会了我，我不是不感激他的。 </p>\n<p>我会对他说：“你对我的爱，彷佛像阳光照入我的生命中一般。” </p>\n<p>一连串的约会，一连串的欢笑。生命展开新的一页。 </p>\n<p>表姐问：“你干什么微笑？有什么好笑的？” </p>\n<p>我答不出来。 </p>\n<p>她喃喃的道：“这么快，这么快就有新的人，男人真是容易，是不是？太容易。” </p>\n<p>我说：“表姐，我很久没有开车了，让我做司机，我们到浅水湾去看影树。” </p>\n<p>“OK。” </p>\n<p>我驾驶很坏，但是终于挣扎到浅水湾。 </p>\n<p>喝红茶的时候表姐说：“人生还是快乐的，看这些男男女女，多么愉快。” </p>\n<p>俊东在教别人滑水吧。那幸运的女孩。 </p>\n<p>“风景这么好，我们的生命还有很长一截，路的确是弯曲一点，但有什么关系？我们终于会到达罗马。” </p>\n<p>我忽然记得拜伦有一首诗，最后两句是这样的： </p>\n<p>“lf l should see thee：after long year，How should I agreet thee，with silence and tears。” </p>\n<p>如我会见到你，事隔多年，我如何贺你，以沉默以眼泪。 </p>\n<p>我抬起头，回答表姐：“是的，我明白。你看影树的花，爆炸性的震荡感，毫无委曲，激辣辣地开在树顶，那种盛况那种灿烂，这种颜色这种数量，都像强烈的爱情，死而无憾。” </p>\n<p>我与俊东的爱情，虽死而无憾。</p>",
    "text_num": 7070,
    "date": "2020-03-24 11:30",
    "content_hash": "d5af15eff6903fe6672a8e564fb61ee5f3fada64b3f09915ef7b93b9cb672896"
}