{
    "title": "父子之战",
    "author": "余华",
    "content": "<p>我对我儿子最早的惩罚是提高自己的声音，那时他还不满两岁，当他意识到我不是在说话，而是在喊叫时，他就明白自己处于不利的位置了，于是睁大了惊恐的眼睛，仔细观察着我进一步的行为。当他过了两岁以后，我的喊叫渐渐失去了作用，他最多只是吓一跳，随即就若无其事了。我开始增加惩罚的筹码，将他抱进了卫生间，狭小的空间使他害怕，他会在卫生间里“哇哇”大哭，然后就是不断地认错。这样的惩罚没有持续多久，他就习惯卫生间的环境了，他不再哭叫，而是在里面唱起了歌，他卖力地向我传达这样的信号——我在这里很快乐。接下去我只能将他抱到了屋外，当门一下子被关上后，他发现自己面对的空间不是太小，而是太大时，他重新唤醒了自己的惊恐，他的反应就像是刚进卫生间时那样，嚎陶大哭。可是随着抱他到屋外次数的增加，他的哭声也消失了，他学会了如何让自己安安静静地坐在楼梯上，这样反而让我惊恐不安。他的无声无息使我不知道外面发生了什么，我开始担心他会出事，于是我只能立刻终止自己的惩罚，开门请他回来。当我儿子接近四岁的时候，他知道反抗了。有几次我刚把他抱到门外，他下地之后以难以置信的速度跑回了屋内，并且关上了门。他把我关到了屋外。现在，他已经五岁了，而我对他的惩罚黔驴技穷以后，只能启动最原始的程序，动手揍他了。就在昨天，当他意识到我可能要惩罚他时，他像一个小无赖一样在房间里走来走去，高声说着：“爸爸，我等着你来揍我！” </p>\n<p>我注意到我儿子现在对付我的手段，很像我小时候对付自己的父亲。儿子总是不断地学会如何更有效地去对付父亲，让父亲越来越感到自己无可奈何；让父亲意识到自己的胜利其实是短暂的，而失败才是持久的；儿子瓦解父亲惩罚的过程，其实也在瓦解着父亲的权威。人生就像是战争，即便父子之间也同样如此。当儿子长大成人时，父子之战才有可能结束。不过另一场战争开始了，当上了父亲的儿子将会去品尝作为父亲的不断失败，而且是漫长的失败。 </p>\n<p>我不知道自己五岁以前是如何与父亲作战的，我的记忆省略了那时候的所有战役。我记得最早的成功例子是装病，那时候我已经上小学了，我意识到父亲和我之间的美妙关系，也就是说父亲是我的亲人，即便我伤天害理，他也不会置我于死地。我最早的装病是从一个愚蠢的想法开始的，现在我已经忘记了究竟是什么原因促使我装病，我所能记得的是自己假装发烧了，而且这样去告诉父亲，父亲听完我对自己疾病的陈述后，第一个反应——几乎是不假思索的反应就是将他的手伸过来，贴在了我的额头上。那时我才想起来自己犯了一个致命的错误，我竟然忘记了父亲是医生，我心想完蛋了，我不仅逃脱不了前面的惩罚，还将面对新的惩罚。幸运的是我竟然蒙混过关了，当我父亲明察秋毫的手意识到我什么病都没有的时候，他没有去想我是否在欺骗他，而是对我整天不活动表示了极大的不满。他怒气冲冲地训斥我，警告我不能整天在家里坐着或者躺着，应该到外面去跑一跑，哪怕是晒一晒太阳也好。接下去他明确告诉我，我什么病都没有，我的病是我不爱活动，然后他让我出门去，爱干什么就干什么，两个小时以后再回来。我父亲的怒气因为对我身体的关心一下子转移了方向，使他忘记了我刚才的过错和他正在进行的惩罚，突然给予了我一个无罪释放的最终决定。我立刻逃之夭夭，然后在一个很远的安全之处站住脚，满头大汗地思索着刚才的阴差阳错，思索的结果是以后不管出现什么危急的情况，我也不能假装发烧了。 </p>\n<p>于是，我有关疾病的表演深入到了身体内部。在那么一两年的时间里，我经常假装肚子疼，确实起到了作用。由于我小时候对食物过于挑剔，所以我经常便秘，这在很大程度上为我的肚子疼找到了借口。每当我做错了什么事，我意识到父亲的脸正在沉下来的时候，我的肚子就会疼起来。刚开始的时候我还能体会到自己是在装疼，后来竟然变成了条件反射，只要父亲一生气，我的肚子立刻会疼，连我自己都分不清是真是假。不过这对我来说已经不重要了，重要的是我父亲的反应，那时候我父亲的生气总会一下子转移到我对食物的选择上来，警告我如果继续这样什么都不爱吃的话，我面临的不仅仅是便秘了，而是身体和大脑的成长都会深受其害。又是对我身体的关心使他忘记了应该对我做出的惩罚，尽管他显得更加气愤，可是这类气愤由于性质的改变，我能够十分轻松地去承受。 </p>\n<p>我装病的伎俩逐渐变本加厉，到后来不再是为了逃脱父亲的惩罚，而是开始为摆脱扫地或者拖地板这样的家务活了。有一次我弄巧成拙了，当我声称自己肚子疼的时候，我父亲的手摸到了我的右下腹，他问我是不是这个地方，我连连点头，然后父亲又问我是不是胸口先疼，我仍然点头，接下去父亲完全是按照阑尾炎的病状询问我，而我一律点头。其实那时候我自己也弄不清是真疼还是假疼了，只是觉得父亲有力的手压到哪里，哪里就疼。然后，在这一天的晚上，我躺到了医院的手术台上，两个护士将我的手脚绑在了手术台上。当时我心里充满了迷惘，父亲坚定的神态使我觉得自己可能是阑尾炎发作了，可是我又想到自己最开始只是假装疼痛而已，尽管后来父亲的手压上来的时候真的有点疼痛。我的脑子转来转去，不知道如何去应付接下去将要发生的事，我记得自己十分软弱地说了一声：我现在不疼了。我希望他们会放弃已经准备就绪的手术，可是他们谁都没有理睬我。那时候我母亲是手术室的护士长，我记得她将一块布盖在了我的脸上，在我嘴的地方有一个口子，然后发苦的粉末倒进了我的嘴里，没多久我就什么都不知道了。 </p>\n<p>等到我醒来的时候，我已经睡在家里的床上了。我感到哥哥的头钻进了我的被窝，又立刻缩了出去，连声喊叫着：“他放屁啦，臭死啦。”然后我看到父母站在床前，他们因为我哥哥刚才的喊叫而笑了起来。就这样，我的阑尾被割掉了，而且当我还没有从麻醉里醒来时，我就已经放屁了，这意味着手术很成功，我很快就会康复。很多年以后，我曾经询问过父亲，他打开我的肚子后看到的阑尾是不是应该切掉。我父亲告诉我应该切掉，因为我当时的阑尾有点红肿。我心想“有点红肿”是什么意思，尽管父亲承认吃药也能够治好这“有点红肿”，可他坚持认为手术是最为正确的方案。因为对那个时代的外科医生来说，不仅是“有点红肿”的阑尾应该切掉，就是完全健康的阑尾也不应该保留。我的看法和父亲不一样，我认为这是自食其果。</p>",
    "text_num": 2519,
    "date": "2020-06-27 09:10",
    "content_hash": "2d8ebe034aab07dbb40cd3db2ea924ad517dc1feaa05b8a5d575e3f6493a3354"
}