{
    "title": "爷爷变成了幽灵",
    "author": "金.弗珀兹.艾克松",
    "content": "<p>有一个小男孩叫艾斯本。 </p>\n<p>艾斯本最喜欢的人，就是他的爷爷霍尔格了。 </p>\n<p>可是，他再也没有爷爷了。 </p>\n<p>爷爷死了，爷爷突然倒在了大街上，死于心脏病发作。 </p>\n<p>艾斯本伤心极了，哭个不停。 </p>\n<p>那天晚上，妈妈坐在艾斯本的床上说：“爷爷去天堂了。” </p>\n<p>“天堂？”艾斯本努力想像着天堂的样子。 </p>\n<p>“是，爷爷变成了天使。” </p>\n<p>“天使？”可是，艾斯本怎么也想像不出来爷爷变成天使的样子。爷爷长着一对翅膀吗？爷爷穿着白色的长袍吗？ </p>\n<p>“这样想，你会不会好过一点呢？”妈妈摸着他的脸问。 </p>\n<p>“没有，一点都没有。” </p>\n<p>在教堂里，举行了爷爷的葬礼。 </p>\n<p>“霍尔格是一个很爱家的人……”身穿黑色长袍的牧师讲了很长的一段话，可是一点意思都没有。 </p>\n<p>爷爷睡在地上的棺材里，四周摆满了鲜花。 </p>\n<p>“他们要把爷爷送到哪里去？”艾斯本小声地问。 </p>\n<p>“爷爷要到地下去了，”爸爸搂着他说，“爷爷会变成泥土，然后就消失了。” </p>\n<p>可是，艾斯本怎么也想像不出来爷爷变成泥土的样子。 </p>\n<p>艾斯本不相信妈妈的话，也不相信爸爸的话，爷爷既不会变成天使，也不会变成泥土。 </p>\n<p>这天晚上，爷爷回来了。 </p>\n<p>爷爷突然就回来了。 </p>\n<p>爷爷坐在艾斯本的橱柜上，瞪大了眼睛看着黑暗。 </p>\n<p>“爷爷？”艾斯本招呼道，“你在干什么？你不是死了吗？” </p>\n<p>没有人告诉过他，爷爷会回来，会坐在他的橱柜上。 </p>\n<p>“我也以为我死了。”爷爷说。 </p>\n<p>“噢，我知道了，”艾斯本说，“你变成了幽灵！” </p>\n<p>“这叫什么话呀！”爷爷叫了起来。 </p>\n<p>“你要是不信，我们就来试一试！” </p>\n<p>艾斯本有一本关于幽灵的书，书上说，只要幽灵愿意，它们就可以穿墙而过。 </p>\n<p>“好吧，那我就来试一试吧。” </p>\n<p>爷爷这么说，他也这么做了。 </p>\n<p>他穿墙走了过去…… </p>\n<p>……然后，又走了回来。 </p>\n<p>“哇，爷爷，你真的变成了一个幽灵，太好玩啦！” </p>\n<p>“是吗？”爷爷摇了摇头，“我本不该在这里，却又在这里，这种感觉真让人心神不定呢！” </p>\n<p>这天晚上，艾斯本根本就没有睡觉。天快亮的时候，爷爷消失了。 </p>\n<p>他才闭上眼睛，就被妈妈和爸爸给叫醒了。 </p>\n<p>“爷爷变成幽灵了，他整个晚上都和我在一起。”艾斯本告诉他们。 </p>\n<p>“我也梦见他了，”爸爸说，“我梦见他穿过墙壁，走进了我们的卧室。” </p>\n<p>“这不是梦！爷爷确实能穿过墙壁，因为他是一个幽灵了！” </p>\n<p>“噢，宝贝儿，”爸爸和妈妈轻轻地抚摸着他的头发，担心地说，“今天你别去幼儿园了，呆在家里吧。” </p>\n<p>艾斯本不明白这是为什么，但他很乐意呆在家里。 </p>\n<p>到了晚上，爷爷又来了，就像说好了的一样。 </p>\n<p>“爷爷，你试着说一声‘呜啊啊啊啊啊啊——’好吗？”艾斯本央求道。 </p>\n<p>“为什么？” </p>\n<p>“电视上说，幽灵很擅长这个。” </p>\n<p>“呜啊啊啊啊啊啊——”爷爷说了一声，他确实很擅长这个，艾斯本的后背窜起了一股凉气。 </p>\n<p>“哇，好冷啊！”他叫了起来。 </p>\n<p>“我一点都不快乐，我不能总是当一个幽灵。”爷爷说。 </p>\n<p>爷爷一遍一遍地穿过墙壁，又走回来。他入迷地读着那本关于幽灵的书，书上说，如果一个人在世的时候忘了做一件事，他就会变成幽灵。 </p>\n<p>“忘记了什么事呢？”艾斯本问。 </p>\n<p>“要是我知道就好了！”爷爷叹了一口气，这口气让艾斯本冷得起了一身鸡皮疙瘩。“完了，我肯定是忘记了一件什么事。” </p>\n<p>艾斯本说：“那就把它找出来！会不会是忘记了爷爷家里的事？” </p>\n<p>艾斯本从窗口爬了出去。爷爷嘛，当然是从墙壁里穿出去的了。 </p>\n<p>他们一路踮着脚尖，走到了爷爷过去的家。 </p>\n<p>门，当然是锁着的了，可是他们知道钥匙就放在门边的花盆下面，这和过去一样。 </p>\n<p>“你想起来了吗？”他们在屋子里转来转去的时候，艾斯本问，“你想起来忘记了什么事吗？” </p>\n<p>爷爷看着墙上的照片说：“我想起来了很多事。” </p>\n<p>“当我还是一个小男孩时，哥哥把他的自行车送给了我。” </p>\n<p>“和你奶奶约会时得到的那个吻。” </p>\n<p>“我们有了你爸爸，他尿了我一身的尿。” </p>\n<p>“我们养了一只猫，可买的一辆车，却有一股狗的味道。” </p>\n<p>“我还想起来从院子里采来的草莓的味道，电视上看过的帆船的节目。” </p>\n<p>“这很好，”艾斯本说，“你还没想起来你忘记的事吗？” </p>\n<p>“没有。”爷爷说。 </p>\n<p>“不是你的眼镜吧？”艾斯本提醒说。 </p>\n<p>“不是。” </p>\n<p>“不是你的假牙吧？” </p>\n<p>“不是。” </p>\n<p>“要不就是你的牙刷？” </p>\n<p>“幽灵是不用这些东西的，”爷爷说，“幽灵只会不停地游荡，不停地叹息。” </p>\n<p>第二天早上，艾斯本困得都睁不开眼睛了， </p>\n<p>“妈妈也没有睡好，”妈妈说，“我梦到爷爷在叫，吓得连头发根都竖了起来。” </p>\n<p>“你不是在做梦，”艾斯本解释说，“爷爷的声音是挺可怕的。” </p>\n<p>听他这么一说，爸爸和妈妈互相对视了一眼，他们认为艾斯本今天最好还是呆在家里，不去幼儿园。 </p>\n<p>这正中他的下怀。“这样爷爷晚上来的时候，我就会更有精神了。” </p>\n<p>到了夜里，艾斯本和爷爷在镇子上转来转去，看看爷爷能不能想出来他忘记了什么。 </p>\n<p>“你现在想起来什么事了吗？” </p>\n<p>“太多啦。”爷爷说。 </p>\n<p>“我想起来博物馆有一个大象标本。在体育场看过一场激烈的拳击赛。有一回和好朋友卡尔喝醉了，头钻到了水桶里。和你奶奶坐出租车去机场，就为了飞到摩洛哥去看一眼单峰骆驼。在轧钢厂干过活。坐船去过北极圈。吃过青蛙腿，可是一点都不好吃。总是幻想着从飞机上跳伞，可是一次也没敢跳。为了听回声，对着山谷大喊大叫。把一封信放在了永远也不找到的瓶子里。” </p>\n<p>“真是太多了，”艾斯本说，“不过，这里头没有你忘记的事吧？” </p>\n<p>爷爷摇了摇头。 </p>\n<p>第二天早上吃早饭时，艾斯本更困了，趴在桌子上就快要睡着了。爸爸和妈妈只好又一次打消了送他去幼儿园的念头。 </p>\n<p>“这样下去，爷爷只能一直当一个幽灵了……”他揉着眼睛，不停地打哈欠。 </p>\n<p>“艾斯本，不要再说什么幽灵了！” </p>\n<p>“可是……” </p>\n<p>“噢，可怜的小傻瓜！”妈妈和爸爸把他又送回到了床上，“这不过是一个梦，因为你太想爷爷了。昨天晚上，我们也梦到你爷爷了，梦到你和他在镇子上转来转去。” </p>\n<p>艾斯本知道他们是不会相信的，他睡着了。 </p>\n<p>这天晚上，艾斯本一直在等着爷爷，可是爷爷没有来。 </p>\n<p>他从窗户爬了出去，悄悄地围着房子找了一圈，呼唤道：“爷爷，爷爷，你在哪儿呢？” </p>\n<p>他又去了爷爷家，又去了镇子上，一边走一边喊，可是没有找到。 </p>\n<p>最后，他疲惫地回到了自己的房间。 </p>\n<p>想不到爷爷正坐在橱柜上，冲着他咯咯地笑呢。 </p>\n<p>“有什么好笑的？”艾斯本问，他有点生气了。 </p>\n<p>“那件事就在我们的鼻子底下，”爷爷说，“是和你我有关的一件事。” </p>\n<p>“是吗？” </p>\n<p>“想想看，”爷爷说，“一切和你我有关的事。” </p>\n<p>艾斯本想了想说：“我想起来了好多事。你带我去游乐场，我坐过山车时差点吐了。我们在你的花园里挖了一个大坑种树。我的球踢坏了你的郁金香，你冲我大吼大叫。我们在车展上看到了三辆漂亮的赛车。我们在看一场无聊的电影时呼呼地睡着了。” </p>\n<p>“你总是把糖放在橱柜最上面的抽屉里。你帮我堆沙堡。奶奶烧猪肝时，我们在一边扮鬼脸。我们在她听不到的地方讲粗话。我们去钓鱼，可是一条也没钓上来。你使劲地挠我痒痒，我差一点没被一根棒棒糖给憋死。你有时候身上会有一股烟草味，你还会唱一首好玩的关于女人屁股的歌。” </p>\n<p>“啊，对了，”爷爷说，“是这件事。” </p>\n<p>“什么事？” </p>\n<p>“我想起来了，我想起来我忘记什么事了。”爷爷说，他不再笑了，“我忘记对你说再见了，我的小艾斯本！” </p>\n<p>爷爷和艾斯本都哭了。 </p>\n<p>爷爷对艾斯本说，你要乖一点（但也不用太乖），他们还说好了要时不时地想着对方（不过，不用一直想着）。 </p>\n<p>当艾斯本说要把爷爷的照片挂到墙上去时，爷爷开心极了，对着艾斯本的耳朵就吹了一口气，吹得他的脚尖都痒了起来。 </p>\n<p>“也许，我又要见到你奶奶了，”他说，“我会代你向她问好。” </p>\n<p>最后，爷爷穿过墙壁走了，走进花园，走到了马路上。 </p>\n<p>艾斯本站在窗口挥着手。 </p>\n<p>他目送着爷爷消失在了黑暗中，不见了。 </p>\n<p>“好了，”他舒了口气，爬到了床上，“我想明天我可以去幼儿园了。”</p>",
    "text_num": 3215,
    "date": "2021-06-22 04:40",
    "content_hash": "fe34ee925512d064859449c29e82c70675efc8f000526248d66e611c7d0ec1c5"
}