{
    "title": "理发师",
    "author": "汪曾祺",
    "content": "<p>我有个长辈，每剪一次指甲，总好好地保存起来。我于是总怕他死。人死了，留下一堆指甲，多恶心的事！这种心理真是难于了解。人为什么对自己身上长出来的东西那么爱惜呢？也真是怪，说起鬼物来，尤其是书上，都有极长的指甲。这大概中外都差不多。同样也是长的，是头发。头发指甲之所以可怕，大概正因为是表示生命的（有人告诉我，死了之后指甲头发都还能长）。人大概隐隐中有一种对生命的恐惧。于是我想起自己的不爱理发，我一觉察我的思想要引到一个方向去，且将得到一个什么不通的结论，我就赶紧把它叫回来。没有那个事，我之不理发与生啊死的都无关系。 </p>\n<p>也不知是谁给理发店订了那么个特别标记，一根圆柱上画出红蓝白三色相间的旋纹。这给人一种眩晕感觉。若是通上电，不歇地转，那就更教人不舒服。这自然让你想起生活的纷扰来。但有一次我真叫这东西给了我欢喜。一天晚上，铺子都关了，街上已断行人，路灯照着空荡荡的马路，而远远的一个理发店标记在冷静之中孤零零地动。这一下子把你跟世界拉得很近，犹如大漠孤烟。理发店的标记与理发店是一个巧合。这个东西的来源如何，与其问一个社会人类学专家，不如请一个诗人把他的想象告诉我们。这个东西很能说明理发店的意义，不论哪一方面的。我大概不能住在木桶里晒太阳，我不想建议把天下理发店都取消。 </p>\n<p>理发这一行，大概由来颇久，是一种很古的职业，我颇欲知道他们的祖师是谁，打听迄今，尚未明白。他们的社会地位，本来似乎不大高。凡理发师，多世代相承，很少改业出头的。这是一种注定的卑微了。所以一到过年，他们门楣上多贴“顶上生涯”四字，这是一种消极反抗，也正宣说出他们的委屈。别的地方怎样的，我不清楚，我们那里理发师大都兼做吹鼓手。凡剃头人家子弟必先练习敲铜锣手鼓，跟在喜丧阵仗中走个几年，到会吹唢呐笛子时，剃头手艺也同时学成了，吹鼓手呢，更是一种供驱走人物了，是姑娘们所不愿嫁的。故乡童谣唱道： </p>\n<p>姑娘姑娘真不丑，一嫁嫁个吹鼓手，吃人家饭，喝人家酒，坐人家大门口！ </p>\n<p>其中“吃人家饭，喝人家酒”，也有唱为“吃冷饭，吃冷酒”的，我无从辨订到底该怎样的。且刻画各有尖刻辛酸，亦难以评其优劣，自然理发师（即吹鼓手）老婆总会娶到一个的，而且常常年轻好看。原因是理发师都干干净净，会打扮收拾；知音识曲，懂得风情；且因生活磨炼，脾性柔和；谨谨慎慎的，穿吃不会成大问题。聪明的女孩子愿意嫁这么一个男人的也有，并多能敬重丈夫，不以坐人家大门口为意。若在大街上听着他在队仗中滴溜溜吹得精熟出色，心里可能还极感激快慰。事实上这个职业被目为低贱，全是一个错误制度所产生的荒谬看法。一个职业，都有它的高贵。理发店的春联“走进来乌纱宰相，摇出去白面书生”，文雅一点的则是“不教白发催人老，更喜春风满面生”，说得切当。小时候我极高兴到一个理发店里坐坐，他们忙碌时我还为拉那种纸糊的风扇。小时候我对理发店是喜欢的。 </p>\n<p>等我岁数稍大，世界变了，各种行业也跟着变。社会已不复是原来的社会，差异虽不太大，亦不为小。其间有些行业升腾了，有些低落下来。有些名目虽一般，性质却已改换。始终依父兄门风，师傅传授，照老法子工作，老法子生活的，大概已颇不多。一个内地小城中也只有铜匠的、锡匠的特别响器。瞎子的档，阉鸡阉猪人的糖锣，带给人一分悠远从容感觉。走在路上，间或也能见一个钉碗的，之故之故拉他的金钢钻；一个补锅的，用一个布卷在灰上一揉，托起一小勺殷红的熔铁，嗤的一声焊在一口三眼灶大黑锅上；一个皮匠，把刀在他的脑后头发桩子上光一光，这可以让你看半天。你看他们工作，也看他们人。他们是一种“遗民”，永远固执而沉默地慢慢地走，让你觉得许多事情值得深思。这好像扯得有点嫌远了。我只是想变动得失于调节，是不是一个问题。自然医治失调症的药，也只有继续听他变。这问题不简单，不是我们这个常识脑子弄得清楚的。遗憾的是，卷在那个波浪里，似乎所有理发师都变了气质，即使在小城里，理发师早已不是那种谦抑的，带一点悲哀的人物了。理发店也不复是笼布温和的，在黄昏中照着一块阳光的地方了。这见仁见智，不妨各有看法。而我私人有时是颇为不甘心的。 </p>\n<p>现在的理发师，虽仍是老理发师后代，但这个职业已经“革新”过了。现在的理发业，和那个特别标记一样是外国来的。这些理发店与“摩登”这个名词不可分，且俨然是构成“摩登”的一部分，是“摩登”本身。在一个都市里，他们的势力很大，他们可以随便教整个都市改观，只要在哪里多绕一个圈子，把哪里的一卷翻得更高些。嗐，理发店里玩意儿真多，日新月异，愈出愈奇。这些东西，不但形状不凡，发出来的声音也十分复杂，营营扎扎，呜呜拉拉。前前后后，镜子一层又一层反射，愈益加重其紧张与一种恐怖。许多摩登人坐在里面，或搔首弄姿，顾盼自怜，越看越美；或小不如意，怒形于色，脸色铁青；焦躁，疲倦，不安，装模作样。理发师呢，把两个嘴角向上拉，拉，笑，不行，又落下去了！他四处找剪子，找呀找，剪子明明在手边小几上，他可茫茫然，已经忘记他找的是什么东西，这时他不像个理发师。而忽然又醒来了，操起剪子咔嚓咔嚓动作起来。他面前一个一个头，这个头有几根白发，那个秃了一块，嗨，这光得像个枣核儿，那一个，怎么回事，他像是才理了出去的？咔嚓咔嚓，他耍着剪子，忽然，他停住了，他努目而看着那个头，且用手拨弄拨弄，仿佛那个头上有个大蚂蚁窝，成千成万蚂蚁爬出来！ </p>\n<p>于是我总不大愿意上理发店。但还不是真正原因。怕上理发店是“逃避现实”，逃避现实不好。我相信我神经还不衰弱，很可以“面对”。而且你不见我还能在理发店里看风景么？我至少比那些理发师耐得住。不想理发的最大原因，真正原因，是他们不会理发，理得不好。我有时落落拓拓，容易被人误认为是一个不爱惜自己形容的人，实在我可比许多人更讲究。这些理发师既不能发挥自己才能，运巧思，也不善利用材料，不爱我的头。他们只是一种器具使用者，而我们的头便不论生张熟李，弄成一式一样，完全机器出品。一经理发，回来照照镜子，我已不复是我，认不得自己了，镜子里是一个浮滑恶俗的人。每一次，我都愤恼十分，心里充满诅咒，到稍稍平息时，觉得我当初实在应当学理发去，我可以做得很好，至少比我写文章有把握得多。不过假使我真是理发师……会有人来理发，我会为他们理发？ </p>\n<p>人不可以太倔强，活在世界上，一方面需要认真，有时候只能无所谓。悲哉。所以我常常妥协，随便一个什么理发店，钻进去就是。理发师问我这个那个，我只说“随你！”，忍心把一个头交给他了。 </p>\n<p>我一生有一次理了一个极好的发。在昆明一个小理发店。店里有五个座位，师傅只有一个。不是时候，别的出去了。这师傅相貌极好。他的手艺与任何人相似，也与任何人有不同处：每一剪子都有说不出来的好处，不夸张（这是一般理发师习气），不苟且（这是一般理发师根性），真是奏刀騞然，音节轻快悦耳。他自己也流溢一种得意快乐。我心想，这是个天才。那是一个秋天，理发店窗前一盆蠖爪菊花，黄灿灿的。好天气。</p>",
    "text_num": 2817,
    "date": "2022-02-13 23:20",
    "content_hash": "8d3817b57199268a43d5c2ee60f678aa9ed59910b5e8938f855a4ee7ea396652"
}