{
    "title": "等了一整天",
    "author": "海明威",
    "content": "<p>我们还睡在床上的时候，他走进屋来关上窗户，我就看出他象是病了。他浑身哆嗦，脸色煞白，走起路来慢吞吞，似乎动一动都痛。 </p>\n<p>“怎么啦，沙茨？” </p>\n<p>“我头痛。” </p>\n<p>“你最好回到床上去。” </p>\n<p>“不，没事儿。” </p>\n<p>“你回床上去。等我穿好衣服就来看你。” </p>\n<p>可是等我下楼来，他已经穿好衣服，坐在火炉边，一看就是个病得不轻，可怜巴巴的九岁男孩。我把手搁在他脑门上，就知道他在发烧。 </p>\n<p>“你上楼去睡觉吧，”我说。“你病了。” </p>\n<p>“我没事儿，”他说。 </p>\n<p>医生来了，他给孩子量了量体温。 </p>\n<p>“几度？”我问他。 </p>\n<p>“一百零二度。” </p>\n<p>在楼下，医生留下三种药，是三种不同颜色的药丸，还吩咐了服用方法。一种是退热的，另一种是泻药，第三种是控制酸的。他解释说，流感的病菌只能存在于酸性状态中。他似乎对流感无所不知，还说只要体温不高过一百零四度就不用担心。这是轻度流感，假如不并发肺炎就没有危险。 </p>\n<p>回屋后我把孩子的体温记下来，还记下吃各种药丸的时间。 </p>\n<p>“你要我念书给你听吗？” </p>\n<p>“好吧，你要念就念吧，”孩子说。他脸色煞白，眼睛下面有黑圈。他躺在床上一动也不动，似乎超然物外。 </p>\n<p>我大声念着霍华德•派尔的《海盗集》；但我看得出他不在听我念书。 </p>\n<p>“你感觉怎么样，沙茨？”我问他。 </p>\n<p>“到目前为止，还是老样子，”他说。 </p>\n<p>我坐在他床脚边看书，等着到时候给他吃另一种药。本来他睡觉是轻而易举的，但我抬眼一看，只见他正望着床脚，神情十分古怪。 </p>\n<p>“你干吗不想法睡一会儿？要吃药我会叫醒你的。” </p>\n<p>“我情愿醒着。” </p>\n<p>过了一会儿，他对我说，“要是你心烦就不用在这儿陪我，爸爸。” </p>\n<p>“我没心烦。” </p>\n<p>“不，我是说如果叫你心烦的话，就不用在这儿陪。” </p>\n<p>我以为他也许有点头晕，到了十一点我给他吃了医生开的药丸后就到外面去了一会儿。 </p>\n<p>那天天气晴朗寒冷，地面上盖着一层雨夹雪都结成冰了，因此看上去所有光秃秃的树木，灌木，修剪过的灌木，全部草地和空地上面都涂上层冰。我带了一条爱尔兰长毛小猎狗顺那条路，沿着一条结冰的小溪散散步，但在光滑的路面上站也好，走也好，都不容易，那条红毛狗跳一下滑倒了，我也重重摔了两交，有一次我的枪都掉下来，在冰上滑掉了。 </p>\n<p>一群鹌鹑躲在悬垂着灌木的高高土堤下，被我们惊起了，它们从土堤顶上飞开时我打死了两只。有些鹌鹑栖息在树上，但大多数都分散在一丛丛灌木林间，必须在长着灌木丛那结冰的土墩上蹦跶几下，它们才会惊起呢。你还在覆盖着冰的、富有弹性的灌木丛中东倒西歪，想保持身体重心时，它们就飞出来了，这时要打可真不容易，我打中了两只，五只没打中，动身回来时，发现靠近屋子的地方也有一群鹌鹑，心里很高兴，开心的是第二天还可以找到好多呢。 </p>\n<p>到家后，家里人说孩子不让任何人上他屋里去。 </p>\n<p>“你们不能进来，”他说，“你们千万不能拿走我的东西。” </p>\n<p>我上楼去看他，发现他还是我离开他时那个姿势，脸色煞白，不过由于发烧脸蛋绯红，象先前那样怔怔望着床脚。 </p>\n<p>我给他量体温。 </p>\n<p>“几度？” </p>\n<p>“好象是一百度，”我说。其实是一百零二度四分。 </p>\n<p>“是一百零二度，”他说。 </p>\n<p>“谁说的？” </p>\n<p>“医生说的。” </p>\n<p>“你的体温还好，”我说，“没什么好担心的。” </p>\n<p>“我不担心，”他说，“不过我没法不想。” </p>\n<p>“别想了，”我说，“别急。” </p>\n<p>“我不急，”他说着一直朝前看。显然他心里藏着什么事情。 </p>\n<p>“把这药和水一起吞下去。” </p>\n<p>“你看吃了有什么用吗？” </p>\n<p>“当然有啦。” </p>\n<p>我坐下，打开那本《海盗集》，开始念了，但我看得出他没在听，所以我就不念了。 </p>\n<p>“你看我几时会死？”他问。 </p>\n<p>“什么？” </p>\n<p>“我还能活多久才死？” </p>\n<p>“你不会死的。你怎么啦？” </p>\n<p>“哦，是的，我要死了。我听见他说一百零二度的。” </p>\n<p>“发烧到一百零二度可死不了。你这么说可真傻。” </p>\n<p>“我知道会死的。在法国学校时同学告诉过我，到了四十四度你就活不成了。可我已经一百零二度了。” </p>\n<p>原来从早上九点钟起，他就一直在等死，都等了一整天了。 </p>\n<p>“可怜的沙茨，”我说，“可怜的沙茨宝贝儿，这好比英里和公里。你不会死的。那是两种体温表啊。那种表上三十七度算正常。这种表要九十八度才算正常。” </p>\n<p>“这话当真？” </p>\n<p>“绝对错不了，”我说，“好比英里和公里。你知道我们开车时车速七十英里合多少公里吗？” </p>\n<p>“哦，”他说。 </p>\n<p>可他盯住床脚的眼光慢慢轻松了，他内心的紧张也终于轻松了，第二天一点也不紧张了，为了一点小事，动不动就哭了。 </p>\n<p>译者：刘文澜</p>",
    "text_num": 1828,
    "date": "2023-02-25 08:00",
    "content_hash": "b43de91ebc56f7f4157e6eaf1d6ebb5428929ec504a6f1c1fda5cbceff0a5a34"
}