{
    "title": "绿石头",
    "author": "西尔维娅.普拉斯",
    "content": "<p>黄色的巴士在铺鹅卵石的街上嘎嘎作响地颠簸着开，手提箱碰着戴维的腿。 </p>\n<p>“你肯定知道在哪儿下车吗？”他担心地问苏珊。 </p>\n<p>“当然。”苏珊回答道，接着她忘了该对弟弟保持冷冷的优越态度，脱口说道：“我能闻到空气里的咸味。你看，房子中间！”她从溅了泥巴的车窗指出去，戴维也望向她注视的方向。 </p>\n<p>一点儿没错！在拥挤的城市居民楼之间，有一道隐约的蓝色。那些脏乎乎的楼房正面全是一样，就像舞台布景，但在其后，大海在六月温暖的太阳光下闪耀着，那匆匆的一瞥是个保证——提前看到了即将看到的。因为戴维和苏珊在回归他们的童年。五年前搬走后，这是他们头一次回到故乡。 </p>\n<p>戴维带劲儿地皱了皱被晒伤的鼻子。清新的、带有咸味的微风吹拂着，记忆纷至沓来。 </p>\n<p>他笑了。“记得我们挖到中国的那次吗？” </p>\n<p>苏珊的眼睛模糊了。记得？她当然记得。 </p>\n<p>曾有一个长满草的后院，里面有个花坛，他们常在那儿玩。几个漫长的上午，他们在院内一角用小锹和小铲挖土。她记得手上有潮湿泥土的感觉，正在变干，还粘到了手上。 </p>\n<p>几个大人来问过他们：“你们要挖到哪儿？中国吗？”然后就笑着走了。 </p>\n<p>“要是我们挖得功夫到家就能，你知道。”戴维曾经高明地说。 </p>\n<p>“不，除非你永永远远挖下去，要挖那么久。”苏珊回答道。 </p>\n<p>“那我们看午饭前能挖多深。” </p>\n<p>“他们那儿会是颠倒的。”苏珊沉思着大声说。挖到另外一个国家的前景唤起了她的兴趣。 </p>\n<p>“我们挖下去会挖到东西。”戴维自信地说。他扔上一锹泥土。“看到吗，土在变黄。” </p>\n<p>苏珊把很多沙子铲上来后喊道：“等等，我碰到什么东西！”她用手指擦掉了泥土，兴高采烈地拿着块白色的六边形瓷砖。 </p>\n<p>“让我看看。”戴维叫道，“咦，跟我们浴室地板上铺的一样，是座老房子里的。” </p>\n<p>“要是我们再往下挖，可能会挖到地下室。” </p>\n<p>可是不久，锹开始用得越来越慢，苏珊向后蹲坐在脚后跟上，眼神变得迷离。戴维虔诚地听她说话，似乎她是个先知。 </p>\n<p>“也许，”她慢腾腾地说，“也许要是我们能找到一个白兔的洞穴，就不用再挖了，我们只会掉啊……掉啊……掉啊。” </p>\n<p>戴维明白了，那就像《爱丽丝漫游奇境》，只不过苏珊是爱丽丝，而他……咳，他还会是戴维。 </p>\n<p>苏珊突然叹了口气。“不管怎么样，我们没办法挖得够深。”她说着站起身把她弄脏了的手在连衣裙上擦。 </p>\n<p>“我看不行。”戴维无奈地表示同意，他的梦想破碎了。他也站了起来。“我们去前面吧。”他说。 </p>\n<p>两个孩子比赛着跑过房侧的草地跑到前院。夏天的下午如同服了药物般宁静，街上懒洋洋的，热量一波波从路面上升起。 </p>\n<p>“我打赌我能只踩着那些线走。”苏珊向弟弟挑战道。她开始小心地只踩着人行道上的缝隙走。 </p>\n<p>“我也能。”戴维努力想模仿她，可他的腿不够长，跨不过那些平坦的大块水泥方砖，所以他放弃了，把心思集中在别的事情上。有个小虫子在石头上跑。 </p>\n<p>“我踩死了一只蚂蚁。”戴维自豪地大声说，一边移开脚，露出被踩碎在人行道上的小昆虫。 </p>\n<p>苏珊可不会称赞他。“差劲，”她责备道，“你喜欢被踩吗？可怜的小蚂蚁。”她向路上那个点嘟囔道。 </p>\n<p>戴维一言不发。 </p>\n<p>“可怜的小蚂蚁。”苏珊悲伤地低声念叨。 </p>\n<p>戴维的下唇颤抖起来。“对不起。”他后悔地脱口说道，“我再也不那样做了。” </p>\n<p>苏珊的心软了。“没关系。”她大度地说，接着脸上露出笑容。“想起来了！我们去海滩！” </p>\n<p>那条街的尽头有个小海湾，小得不能用作公共浴场，夏天时，孩子们喜欢在那里玩。苏珊在前面跑，戴维紧随其后，他们的赤脚在人行道上跑得啪哒啪哒地响，又长又瘦的腿有种敏捷之美。那条路延伸到了海滩上，沙子被冲到铺了沥青的路面上。 </p>\n<p>在温暖的沙里，脚趾捣到下面更凉一些的地方感觉不错，苏珊想。天上万里无云，海浪冲刷着海岸，浪头带着扇形的一圈泡沫，看到这些，苏珊的心里有种感觉在高涨。她后面的陆地是块突出部，一个窄窄的搁架，从那里，她可以让自己纵身投入广袤的蓝色宇宙。 </p>\n<p>去海滩的路上，这两个小孩儿都没说话。他们听到的全是海水急涌而来，然后叹息着退去的声音。 </p>\n<p>“哎哟！”戴维突然叫了一声。 </p>\n<p>“怎么了？”苏珊问他。 </p>\n<p>“什么东西咬了我。”他抬起一只脚看脚趾。一根干脆的海藻仍然粘在他的皮肤上。 </p>\n<p>“不就是这根吗！就是根海藻！”她嘲弄地把它拂掉。 </p>\n<p>“也许是只螃蟹。”戴维反驳道，他心里希望是只螃蟹咬了他。 </p>\n<p>苏珊捡了块光溜溜的玻璃，透过它，她眯着眼看太阳。“你看，”她举着让戴维看，“全都蓝得好看多了。” </p>\n<p>“我想跟故事里那个老太婆一样，住在玻璃瓶里，”他说，“可以在旁边放架梯子。” </p>\n<p>苏珊格格地笑了。 </p>\n<p>太阳照着在水边漫步的两个人。苏珊若有所思地咬着一根发辫梢；她的目光越过多石的海滩，看潮水开始退去的地方，那里露出了泥巴平地上渗水的黏泥。近岸地方，正在退去的海浪围着一块平坦的大石头泛起泡沫。她盯着喧闹着住后退去的海水时，想到了一个开心的主意。 </p>\n<p>“我们去绿石头那儿。”她说。 </p>\n<p>戴维跟着她在冷冷的海浪里走，水波荡漾，深度及踝。他脚趾间的泥巴又凉又软，他小心翼翼地走，心里想着水下不要有锯齿般的蚌壳。苏珊爬上那块湿滑的石头得意地站着，连衣裙拍打着她没穿袜子的腿，她的头发被吹彻海湾的风吹了起来。 </p>\n<p>“上来吧！”她的高声喊叫盖过了潮水的轰鸣。戴维抓住她伸出的有力的手。他们站在那儿，一动不动，像两尊经得起风吹浪打的船头雕像，一直到退潮不再打湿这块石头。 </p>\n<p>那是块大石头，深埋在沙中，只能看到上部。它有个光滑的绿色表面，高出那些黏乎乎的黑色石头，就像大海龟的壳。顶上有块平地方可以坐，一侧有几级平面，形成一列浅浅的台阶。确实，那块岩石就像头驯服的动物，酣眠不醒。 </p>\n<p>孩子们喜欢爬到那块易爬的、不规则的石头上玩各种把戏。有时那块石头是暴风骤雨的大海上的一艘帆船，有时是座高山，不过今天是座城堡。 </p>\n<p>“你去挖条护城河，让谁也过不来。”苏珊命令道，“我打扫房间。”她开始把沙子全扫下去，而戴维绕着那块石头挖了条小沟。 </p>\n<p>有几块彩色玻璃可以用来镶窗户，紧紧附在那块石头潮湿一侧的那些海螺，只能把它们从舒服的生长地方全轻轻打掉到尖尖的鹅卵石上。 </p>\n<p>戴维和苏珊是个充满微型奇观的世界里的巨人。他们摆开破碎的贝壳当盘子，幻想自己是微型宇宙的一部分。斑点蟹或者泥土色的海虫逃脱不了他们的锐眼。但他们看到的甚至不仅局限于此，因为也看到了比他们更高矗立着的城堡上面那座金色塔楼。 </p>\n<p>他们不再玩时，太阳正在西沉。苏珊在那块石头上休息了一段时间，戴维则在寻找更多的彩色玻璃。她的脚又冷又酸，不过她用连衣裙的裙摆罩住，裙子搭在脚上，像在抚摸她的皮肤。她望向大海时，怀疑自己能不能向任何人解释她对大海的感觉。那是她的一部分，她想把手伸出，伸出，直到用手臂将地平线拢住。 </p>\n<p>戴维回来时，苏珊起身迎接他。她感到脚下的泥巴又湿又冷又黏，不情愿地意识到天色已晚。她一边用手把发粘和因为盐分而结住的头发拂到后面，一边说：“走吧，戴维，该吃晚饭了。” </p>\n<p>“噢，再玩一小会儿。”她弟弟恳求道。不过他知道没用，所以跟姐姐在海滩上往回走，略微有点儿跛，因为他娇嫩的脚在尖尖的鹅卵石上擦伤了。 </p>\n<p>想象中，苏珊看到那两个小小的身影走上海滩走得看不见了。戴维用肘部捅了她一下，那幅图像消失了，她慢慢回到现实。 </p>\n<p>“我们快到了，”她说，那种兴奋高涨得像姜汁啤酒里涌上的气泡。戴维笔直而自豪地坐在她旁边，对他刚擦亮的皮鞋洋洋自得，眼睛里闪耀着光芒。 </p>\n<p>“我们到了后去海滩吧。”他提议道，“也许可以去看看我们的老房子。” </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> 译者：孙仲旭</p>",
    "text_num": 3089,
    "date": "2022-08-06 15:30",
    "content_hash": "62ea3140e5c73e05beddc9add260f5a700931773a5f25feeb721819a4e09c7e2"
}