{
    "title": "老舍先生",
    "author": "汪曾祺",
    "content": "<p>北京东城丰富胡同有一座小院。走进这座小院，就觉得特别安静，异常豁亮。这院子似乎经常布满阳光。院里有两棵不大的柿子树（现在大概已经很大了），到处是花，这些花都是老舍先生和他夫人胡絜青亲自侍弄的。天气晴和，他们把这些花一盆一盆抬到院子里，一身热汗。刮风下雨，又一盆一盆抬进屋，又是一身热汗。老舍先生曾说：“花在人养。”老舍先生爱花，真是到了爱花成性的地步，不是可有可无的了。汤显祖曾说他的词曲“俊得江山助”，老舍先生的文章也可以说是“俊得花枝助”。叶浅予曾用白描手法为老舍先生画像，四面都是花，老舍先生坐在百花丛中的藤椅上，微仰着头，意态悠远。这张画不是写实，意思恰好。 </p>\n<p>客人被让进了北屋当中的客厅，老舍先生就从西边的一间屋子走出来。这是老舍先生的书房兼卧室，里面陈设很简单，一桌、一椅、一榻。老舍先生腰不好，习惯睡硬床。老舍先生是文雅的、彬彬有礼的，他与人握手时动作很轻，但是很亲切。茶已经沏出色了，老舍先生执壶为客人倒茶。据我的印象，老舍先生总是自己给客人倒茶的。 </p>\n<p>有时候，老舍先生正在工作，请客人稍候，你也不会觉得闷得慌。你可以看看花。如果是夏天，就可以闻到一阵一阵香白杏的甜香味儿。一大盘香白杏放在条案上，那是专门为了闻香而摆设的。你还可以站起来看看西壁上挂的画。 </p>\n<p>老舍先生藏画甚富，大都是精品。所藏齐白石的画可谓“绝品”。壁上所挂的画是时常更换的。挂的时间较久的，是白石老人应老舍点题而画的四幅屏。其中一幅是很多人在文章里提到过的“蛙声十里出山泉”。“蛙声”如何画？白石老人只画了一脉活泼的流泉，两旁是乌黑的石崖，画的下端画了几只摆尾的蝌蚪。画刚刚裱起来时，我上老舍先生家去，老舍先生对白石老人的构想赞叹不止。 </p>\n<p>老舍先生极其敬重齐白石，谈起来总是充满感情。我所知道的一点白石老人的逸事，大都是从老舍先生那里听来的。老舍先生谈这四幅屏里原来点的题有一句是苏曼殊的诗（是哪一句我忘记了），要求画卷心的芭蕉。白石老人踌躇了很久，还是没有应命，因为他想不起芭蕉的心是左旋还是右旋的了，不能胡画。老舍先生说：“老人是认真的。”白石老人家里人口很多，每天煮饭的米都是老人亲自量，用一个香烟罐头。“一下、两下、三下……行了！”——“再添一点，再添一点！”——“吃那么多呀！”有人曾提出把老人接出来住，这么大岁数了，不要再操心这样的家庭琐事了。老舍先生知道了，给拦了，说：“别！他这么着惯了。不叫他干这些，他就活不成了。”老舍先生的意见表现了他对人的理解，对一个人生活习惯的尊重，同时也表现了对白石老人真正的关怀。 </p>\n<p>每年，老舍先生要把北京市文联的同人约到家里聚两次。一次是菊花开的时候，赏菊;一次是他的生日，我记得是腊月二十三。酒菜丰盛而有特点。酒是“敞开供应”，汾酒、竹叶青、伏特加，愿意喝什么就喝什么，能喝多少喝多少。有一次，他很郑重地拿出一瓶葡萄酒，说是毛主席送来的，让大家都喝一点。菜是老舍先生亲自掂配的。老舍先生有意叫大家尝尝地道的北京风味。我记得有一次有一瓷钵芝麻酱炖黄花鱼。这道菜我之前从未吃过，以后也再没有吃过。老舍家的芥末墩是我吃过的最好的芥末墩！有一年，他特意订了两大盒“盒子菜”，直径三尺许的朱红扁圆漆盒，里面分开若干格，装的不过是火腿、腊鸭、小肚、口条之类的切片，但都很精致。熬白菜端上来了，老舍先生举起筷子：“来来来！这才是真正的好东西！” </p>\n<p>老舍先生对文联的干部很了解，也很爱护。当时北京市文联的干部不多，老舍先生对每个人都相当清楚。他不看干部的档案，也从不找人“个别谈话”，只是从平常的谈吐中就了解一个人的水平和才气，比看档案要准确得多。老舍先生爱才，对有才华的青年，常常在各种场合称道，“平生不解藏人善，到处逢人说项斯”。而且所用的语言在有些人听起来是有点过甚其词、不留余地的。老舍先生不是那种惯说模棱两可、温吞水一样的官话的人。我在市文联几年，始终感到领导我们的是一位作家。他和我们的关系是前辈与后辈的关系，不是上下级关系。老舍先生这样“作家领导”的作风在市文联留下很好的影响，大家都平等相处，开诚布公，说话很少有顾虑，都有点书生气、书卷气。他的这种领导风格，正是我们今天很多文化单位的领导所缺少的。 </p>\n<p>老舍先生是北京市文联的主席，自然也要处理一些“公务”，看文件、开会、做报告（也是由别人起草的）……但是作为一个北京市文化工作的负责人，他常常想一些别人没有去想或想不到的问题。 </p>\n<p>北京过去有一些盲艺人，他们沿街卖艺，有时还兼带算命，生活很苦。他们的“玩意儿”和睁眼的艺人不全一样。老舍先生和一些盲艺人熟识，提议把这些盲艺人组织起来，使他们的生活有出路，别让他们的“玩意儿”绝了。为了引起各方面的重视，他把盲艺人请到市文联演出了一次。老舍先生亲自主持，做了介绍，还特烦两位老艺人翟少平、王秀卿唱了一段《当皮箱》。这是一个喜剧性的牌子曲，里面有一个人物是当铺的掌柜，说山西话。有一个牌子叫“鹦哥调”，句尾的和声用喉舌做出有点像母猪拱食的声音，很特别，很逗。这个段子和这个牌子，是睁眼艺人没有的。老舍先生那天显得很兴奋。 </p>\n<p>北京有一座智化寺，寺里的和尚做法事和别的庙里的不一样，演奏音乐。他们演奏的乐调不同凡响，很古。所用乐谱别人不能识，记谱的符号是一些奇奇怪怪的笔道。乐器倒也和现在常见的差不多，但主要的乐器却是管。据说这是唐代的“燕乐”。中华人民共和国成立后，寺里的和尚多半已经各谋生计了，但还能集拢在一起。老舍先生把他们请来，演奏了一次。音乐界的同志对这活着的古乐都很感兴趣。老舍先生也感到很兴奋。 </p>\n<p>老舍先生是历届北京市人民代表。当人民代表就要替人民说话。以前人民代表大会的文件汇编是把代表提案都印出来的。有一年老舍先生的提案是：希望政府解决芝麻酱的供应问题。那一年北京芝麻酱缺货。 </p>\n<p>老舍先生说：“北京人夏天离不开芝麻酱！”不久，北京的油盐店里有芝麻酱卖了，北京人又吃上了香喷喷的麻酱面。 </p>\n<p>1954年，我调离北京市文联，以后就很少上老舍先生家里去了。听说他有时还提到我。</p>",
    "text_num": 2456,
    "date": "2021-04-14 19:00",
    "content_hash": "7ac207e0aa6dae232324ddcc73254c83f2f206ac66a97ee89574343ac2f81dd6"
}