{
    "title": "聪明只是一张漂亮的糖纸",
    "author": "肖复兴",
    "content": "<p>小铁上初二的时候，有一天下午我和他妈妈出门，问他去不去，他摇摇头，一个人闷在家里。晚上，我们回到家，他问我：\"你发现咱家有什么变化吗？\"我望了望四周，一切如故，没发现什么变化。他不甘心，继续问我：\"你再仔细看看。\"我还是没有发现什么蛛丝马迹。倒是她妈妈眼尖，洗脸时一下子看见脸盆和脸盆旁边的水管上贴着小纸条，上面写着脸盆和水管的英文名称。 </p>\n<p>我这才发现屋子里几乎所有的地方，柜子，书桌、房门、厨房、暖气、音响、书架......上面都贴着小纸条，纸条上面都用英文写着他们的名称。每一张小纸条剪的大小都一样，都是手指一般窄长形的，不仔细看还真不容易看到。 </p>\n<p>他很得意地望着我笑。 </p>\n<p>不用说，这是他一下午忙碌的结果。 </p>\n<p>我表扬了他。 </p>\n<p>那一年，他对外语突然有了兴趣。他就是这样开始外语学习的。他所付出的努力一般是在家里，总是默默的。它贴满在家里的那些小纸条，仿佛是安徒生童话中神奇的手指。他抚摸着那些东西，使得那些东西花开般的有了生命，和他对话，彼此鼓励，使得枯燥而艰苦的学习有了兴趣和色彩，有了学下去、学到底的诱惑力。 </p>\n<p>从小到大，总是有人夸奖小铁聪明。读中学时，他的老师当着班上的同学表扬他，说：\"只要肖铁想学好哪一门功课，他总是能把他学好。\"大学期间，同学们也都认为他很聪明，都说他总是很轻松的就把学习学好了。我应该庆幸的是，小铁对这很清醒。每当别人夸他聪明时，他从来只是笑笑，没有骄傲而忘乎所以。他知道要论聪明，比他聪明的同学有的是，比如当时他最佩服的同学男的任飞、女的刘斯庸，后来都考取了清华大学。他所要做的就是认真，而且重复，把要学的东西弄得牢靠扎实。 </p>\n<p>当别人夸奖小铁聪明时，我当然很高兴，虚荣心得到了满足。但是我很清楚，孩子是以他的刻苦取得他应有的成绩的。 </p>\n<p>有一次，和另外一所学校的同学开座谈会，有个同学问他为什么能取得那么好的成绩？他回答说：\"没有别的好办法，就是得学、得背。比如历史，高考前老师带领大家复习之前，我已经把书从头到尾背了三遍了，而且要注意被那些图边上和注解的小字，要背得仔细，才能万无一失。\" </p>\n<p>那天座谈，我坐在他的身边，听到他的话，我很高兴，比他取得好成绩还要高兴。也许，只有我知道他是如何刻苦的。小学毕业时我整理他书桌的抽屉，光从四年级到六年级三年的作文练习的草稿，就装满了一抽屉，每一篇都改过不止一遍。小学毕业准备考中学，他把所有要背的准确答案都录在录音机里，每天晚上躺在床上先把录音机打开，一遍又一遍的听，哪怕睡觉前一点时间也绝不浪费。而光他抄写别人文章的本子，所作笔记的本子，不知该有多少，虽然许多本子都只记了半本就扔下换了新本子。尽管我批评他太浪费了，他还是愿意一个本子一个内容，频繁的跳跃着他的新内容。 </p>\n<p>有时候，他很贪玩。读中学时最迷恋的是NBA，哪怕考试再忙，电视只要有NBA的比赛，他是必看不误，你怎么说，他也是雷打不动。为此，我和他发生过冲突。你想想都快要考试了，他一个大活人还在整晚看电视，做家长的心里能不慌？做家长的都希望孩子是个听话的小羊羔，到了晚上都要赶进圈里去学习，不要受外面的种种诱惑，外面净是大灰狼。冲突到了极点，弄得他哭着对我说：\"我什么时候因为看NBA把功课耽误了？我现在看电视耽误的时间，我会安排时间补回来。\" </p>\n<p>现在，我相信他了。他读大学期间，时间更紧张了，偶尔回家一趟，或是陪她妈妈逛商店，或是陪我聊聊天，其实都是很耽误他的时间的。我知道我们大人的时间显得越来越庸散了，但孩子正是忙的时候。而且，我发现我变得爱唠叨了，也许好不容易看到孩子回家一趟，总想和他多说说话，便缺少节制。而他变得懂事了许多，从来没有不耐烦过，总是放下手中的书本，听我说完之后，他会对他妈妈开句玩笑：\"妈，你看我爸又耽误了我的时间，我得晚睡几个小时了。\" </p>\n<p>有一次，他让我帮助他买盏应急灯，说晚上一过11点，宿舍就熄灯了。我劝他少熬夜。他说同学都这样，每个人的床上都有一盏应急灯。 </p>\n<p>应急灯要是妨碍同学了，他会骑上车跑出校园，到学校旁边的24小时永和豆浆店，买点吃的，就开始温书，一坐就是一个通宵或半夜。 </p>\n<p>虽然，我不赞成他熬夜，但我赞成他刻苦、努力。在智商方面，孩子之间的差别不是很大，关键在于每个人付出的努力不一样，结果就会不一样。要知道，聪明只是一张漂亮的糖纸，外表可能闪闪发光挺好看，但包裹在里面的东西才是最重要的，这重要的东西就是刻苦。 </p>\n<p>大三的一天晚上，小铁来电话告诉我和他妈妈：\"英语六级成绩出来了，我得了89.5分。\"他知道做家长的就是一根筋——只认成绩，他很遗憾的说：\"就差半分，要不就90分了。\"这个成绩是他们系里的第一。他的英语四级考试也是全系第一，得了92分。 </p>\n<p>我忽然想起初二时它贴满在家里几乎每一个地方的那些小纸条。 </p>\n<p>大四的那一年，他考了托福和GRE，成绩分别是647分和2390分，考得都不错。都说分数是学生的命根，其实分数更是家长的命根，做家长的只有看着分才踏实，我也一样，未能免俗。 </p>\n<p>我再次想起初二时他贴满在家里几乎每一个地方那些小纸条。 </p>\n<p>前两年搬家的时候，我发现厨房、房门、厕所......好多地方居然还保留着那些小纸条，只是颜色已经变得发黄，但蓝色圆珠笔写的英文字迹依然清晰，好像岁月在他们的上面没有留下什么痕迹。 </p>\n<p>十年过去了，孩子如今已经在美国读书。他的房间空荡荡的，却总能发现在他的茶杯或玩具的背后贴着当年他写着英文的小纸条。就让这些小纸条一直保留着吧，保留着那一份回忆和感情。</p>",
    "text_num": 2238,
    "date": "2023-02-06 22:40",
    "content_hash": "3cab66d5eea7a31b0fbb0055c3691ffc5bc02c0716e8cf1ffa00ab399cdc74f7"
}