{
    "title": "胡适选专业",
    "author": "胡适",
    "content": "<p>校长、主席、各位同学： </p>\n<p>今天既是台大代联会，那么，我想谈谈大学生的生活，把我个人的或者几位朋友的经验，贡献给大家，也许可作各位同学的借镜，给各位一点启示的作用。 </p>\n<p>记得四十八年前，我考取了官费出洋，我的哥哥特地从东三省赶到上海为我送行，临行时对我说，我们的家早已破坏中落了，你出国要学些有用之学，帮助复兴家业，重振门楣，他要我学开矿或造铁路，因为这是比较容易找到工作的，千万不要学些没用的文学、哲学之类没饭吃的东西。我说好的，船就要开了。那时和我一起去美国的留学生共有七十人，分别进入各大学。在船上我就想，开矿没兴趣，造铁路也不感兴趣，于是只好采取调和折中的办法，要学有用之学，当时康奈尔大学有全美国最好的农学院，于是就决定去学科学的农学，也许对国家社会有点贡献吧！那时进康大的原因有二：一是康大有当时最好的农学院，且不收学费，而每个月又可获得八十元的津贴；我刚才说过，我家破了产，母亲待养，那时我还没结婚，一切从俭，所以可将部分的钱拿回养家。另一是我国有百分之八十的人是农民，将来学会了科学的农业，也许可以有益于国家。 </p>\n<p>入校后头一星期就突然接到农场实习部的信，叫我去报到。那时教授便问我：“你有什么农场经验？”我答：“没有。”“难道一点都没有吗？”“要有嘛，我的外公和外婆，都是道地的农夫。”教授说：“这与你不相干。”我又说：“就是因为没有，才要来学呀！”后来他又问：“你洗过马没有？”我说：“没有。”我就告诉他中国人种田是不用马的。于是老师就先教我洗马，他洗一面，我洗另一面。他又问我会套车吗，我说也不会。于是他又教我套车，老师套一边，我套一边，套好跳上去，兜一圈子。接着就到农场做选种的实习工作，手起了泡，但仍继续的忍耐下去。农复会的沈宗瀚先生写一本《克难苦学记》，要我和他作一篇序，我也就替他做一篇很长的序。我们那时学农的人很多，但只有沈宗瀚先生赤过脚下过田，是唯一确实有农场经验的人。学了一年，成绩还不错，功课都在八十五分以上。第二年我就可以多选两个学分，于是我选种果学，即种苹果学。分上午讲课与下午实习。上课倒没有什么，还甚感兴趣；下午实验，走入实习室，桌上有各色各样的苹果三十个，颜色有红的、有黄的、有青的……形状有圆的、有长的、有椭圆的、有四方的……。要照着一本手册上的标准，去定每一苹果的学名，蒂有多长？花是什么颜色？肉是甜是酸？是软是硬？弄了两个小时。弄了半个小时一个都弄不了，满头大汗，真是冬天出大汗。抬头一看，呀！不对头，那些美国同学都做完跑光了，把苹果拿回去吃了。他们不需剖开，因为他们比较熟习，查查册子后面的普通名词就可以定学名，在他们是很简单。我只弄了一半，一半又是错的。回去就自己问自己学这个有什么用？要是靠当时的活力与记性，用上一个晚上来强记，四百多个名字都可以记下来应付考试。但试想有什么用呢？那些苹果在我国烟台也没有，青岛也没有，安徽也没有……。我认为科学的农学无用了，于是决定改行，那时正是民国元年，国内正在革命的时候，也许学别的东西更有用处。 </p>\n<p>那么，转系要以什么为标准呢？依自己的兴趣呢，还是看社会的需要？我年轻时候的留学日记中有一首诗，现在我也背不出来了。我选课用什么作标准？听哥哥的话，看国家的需要，还是凭自己？只有两个标准：一个是”我“，一个是“社会”。看看社会需要什么，国家需要什么，中国现代需要什么。但就这个标准看，社会上三百六十行，行行都需要，现在可以说三千六百行，从诺贝尔得奖人到修理马桶的，社会都需要，所以社会的标准并不重要。因此，在定主意的时候，便要依着自我的兴趣了，即性之所近，力之所能。我的兴趣在什么地方？与我性质相近的是什么？问我能做什么？对什么感兴趣？我便照着这个标准转到文学院了。但又有一个困难，文科要缴费，而从康大中途退出，要赔出以前二年的学费，我也顾不得这些。经过四位朋友的帮忙，由八十元减到三十五元，终于达成愿望。在文学院以哲学为主，英国文学、经济、政治学之门为副。后又以哲学为主，经济理论、英国文学为副科。到哥伦比亚大学后，仍以哲学为主，以政治理论、英国文学为副。我现在六十八岁了，人家问我学什么？我自己也不知道学些什么？我对文学也感兴趣，白话文方面也曾经有过一点小贡献。在北大，我曾做过哲学系主任、外国文学系主任、英国文学系主任，中国文学系也做过四年的系主任，在北大文学院六个学系中，五系全做过主任。现在我自己也不知道学些什么，我刚才讲过现在的青年太倾向于现实了，不凭性之所近，力之所能去选课。譬如一位有作诗天才的人，不进中文系学做诗，而偏要去医学院学外科，那么文学院便失去了一个一流的诗人，而国内却添了一个三四流甚至五流的饭桶外科医生，这是国家的损失，也是你们自己的损失。 </p>\n<p>当初日本筹划帝大的时候，真的计划远大，规模宏伟，单医学院就比当初日本总督府还要大。科学的书籍都是从第一号编起，基础良好。我们接收已有十余年了，总算没有辜负当初的计画。今日台大可说是国内唯一最完善的大学，各位不要有成见，带着近视眼镜来看自己的前途，看自己的将来。听说入学考试时有七十二个志愿可填，这样七十二变，变到最后不知变成了什么，当初所填的志愿，不要当做最后的决定，只当做暂时的方向。要在大学一、二年级的时候，东摸摸西摸摸的瞎摸。不要有短见，十八九岁的青年仍没有能力决定自己的前途、职业。进大学后第一年到处去摸、去看，探险去，不知道的我偏要去学。如在中学时候的数学不好，现在我偏要去学，中学时不感兴趣，也许是老师不好。现在去听听最好的教授的讲课，也许会提起你的兴趣。好的先生会指导你走上一个好的方向，第一二年甚至于第三年还来得及，只要依着自己“性之所近，力之所能”做去，这是清代大儒章学诚的话。 </p>\n<p>现在我再说一个故事，不是我自己的，而是近代科学的开山大师伽利略的。他是意大利人，父亲是一个有名的数学家，他的父亲叫他不要学他这一行，学这一行是没饭吃的，要他学医。他奉命而去。当时意大利正是文艺复兴的时候，他到大学以后曾被教授和同学捧誉为“天才的画家”，他也很得意。父亲要他学医，他却发现了美术的天才。他读书的佛劳伦斯地方是一工业区，当地的工业界首领希望在这大学多造就些科学的人才，鼓励学生研究几何，于是在这大学里特为官儿们开设了几何学一科，聘请一位叫Ricci氏的当教授。有一天，他打从那个地方过，偶然的定脚在听讲，有的官儿们在打瞌睡，而这位年轻的伽利略却非常感兴趣。于是不断地一直继续下去，趣味横生，便改学数学，由于浓厚的兴趣与天才，就决心去东摸摸西摸摸，摸出一条兴趣之路，创造了新的天文学、新的物理学，终于成为一位近代科学的开山大师。 </p>\n<p>大学生选择学科就是选择职业。我现在六十八岁了，我也不知道所学的是什么。希望各位不要学我这样老不成器的人。勿以七十二志愿中所填的一愿就定了终身，还没有的，就是大学二三年也还没定。各位在此完备的大学里，目前更有这么多好的教授人才来指导，趁此机会加以利用。各位在此完备的大学里，目前更有这么多好的教授人才来指导，应趁此机会加以利用。社会上需要什么，不要管它，家里的爸爸、妈妈、哥哥、朋友等，要你做律师、做医生，你也不要管他们，不要听他们的话，只要跟着自己的兴趣走。想起当初我哥哥要我学开矿、造铁路，我也没听他的话，自己变来变去变成一个老不成器的人。后来我哥哥也没说什么。只管我自己，别人不要管他。依着“性之所近，力之所能”学下去，其未来对国家的贡献也许比现在盲目所选的或被动选择的学科大得多，将来前途也是无可限量的。下课了！下课了！谢谢各位。</p>",
    "text_num": 3071,
    "date": "2020-10-04 18:10",
    "content_hash": "0e18c4f76ac52aaf3dd2e25b87670ad8a7e564f397e5f5231350ae42cc30e4fd"
}