{
    "title": "自从我妈从台湾旅游回来",
    "author": "李娟",
    "content": "<p>自从我妈从台湾旅游回来，可嫌弃我们大陆了，一会儿嫌乌鲁木齐太吵，一会儿嫌红墩乡太脏。整天一幅“这日子简直没法过下去”的模样。抱怨完毕，换了衣服，立刻投入清理牛圈打扫鸡粪的劳动中，毫不含糊。 </p>\n<p>之后，足足有半年的时间，无论和谁聊天，她老人家总能在第三句或第四句话上成功地把话题引向台湾。 </p>\n<p>如果对方说：某店的某道菜不错。 </p>\n<p>她立刻说：嗨！台湾的什么什么那才叫好吃呢！ </p>\n<p>接下来，从台湾小吃说到环岛七日游。 </p>\n<p>对方：好久没下雨了。 </p>\n<p>她：台湾天天下雨！ </p>\n<p>接下来，从台湾的雨说到环岛七日游。 </p>\n<p>对方：这两天感冒了。 </p>\n<p>她：我也不舒服，从台湾回来，累得躺了好几天。 </p>\n<p>接下来，环岛七日游。 </p>\n<p>问题是她整天生活在红墩乡三大队这样的地方，整天打交道的都是本分的农民，人家一辈子顶多去过乌鲁木齐。你却和他谈台湾，你什意思？ </p>\n<p>好在对方是本分的农民，碰到我妈这号人，也只是淳朴地艳羡着。无论听多少遍，都像第一次听似的惊奇。 </p>\n<p>事情的起因是一场同学会。同学会果然没什么好事。毕业四十年，大家见了面，叙了情谊，照例开始攀比。我妈回来后情绪低落。说所有同学里就数她最显老，头发白得最凶。显老也罢了，大家说话时还插不进嘴。那些老家伙们，一开口就是新马泰，港澳台，最次也能聊到九寨沟。就她什么地方也没去过，亏她头发还最白。 </p>\n<p>她一回来就买了染发剂，但还是安抚不了什么。我便找旅行社的朋友，帮她报了个台湾环岛游的老年团。 </p>\n<p>总之事情就是这样的：去年年底初冬的某一天，我妈拎了只编织袋穿了双新鞋去了一趟台湾。这是她老人家这辈子第一次真正意义上的旅行。几乎成为她整个人生的转折点。 </p>\n<p>回来后，第一件事是掏出一枝香奈儿口红扔给我。轻描淡写道：“才两百多块钱，便宜吧？国内起码三四百。”——在此之前，她老人家出门在外渴得半死也舍不得掏钱买瓶矿泉水，非要忍着回家喝开水。 </p>\n<p>那是最后的购物环节，大家都在免税店血拼，我妈站在一边等着，不明所以状。有个老太太就说了：“你傻啊你？这多便宜啊，在国内买，贵死你！” </p>\n<p>可在我妈看来那些东西也不便宜，一个钱包八千块。一枝眉笔五六百。 </p>\n<p>（后来我听了直纳闷，我明明给我妈报的是老年团啊？又不是二奶团，都消费些什么跟什么……） </p>\n<p>还有的老太太则从另外角度怂恿：“钱嘛，生不带来死不带去，咱都这把年纪了，再不花还等什么时候？” </p>\n<p>我妈是有尊严的人。最后实在架不住了，只好也扎进人堆，挑选了半天，买了支口红。 </p>\n<p>这么一小坨东西，说它贵嘛，毕竟两百多块钱，还能掏得起。说它便宜吧，毕竟只有一小坨。于是，脸面和腰包都护住了。我妈还是很有策略的。 </p>\n<p>除此之外，她还在台湾各景区的小摊小贩处买了一堆罕见的旅行纪念品。幸好带的编织袋够大。但是不久后，我在阿勒泰各大商场、超市分别看到了同样的东西。价格也差不多。 </p>\n<p>在台湾，她第一次近距离接触大海，感到忧心忡忡。 </p>\n<p>她说：“太危险了，也不修个护栏啥的。你不知道那浪有多大！水往后退的时候，跑不及的人肯定得给卷走！会游泳？游个屁，那么深，咋游！” </p>\n<p>她还喜滋滋地说：“我趁他们都不注意的时候，偷偷尝了一下海水，果然是咸的！” </p>\n<p>又说：“海边的风那个大啊，风里支个小棚，人人都进去吃东西，一拔人吃的时候，另一拔人旁边等着。太厉害了！“ </p>\n<p>我：“这有啥厉害的，不就在海边吃个东西嘛。” </p>\n<p>她：“我是说，老板的生意厉害！” </p>\n<p>之前她看了朱天衣的《我的山居动物伙伴》一书。无限神往。 </p>\n<p>她说：“每到一个有山的地方，我就使劲地看啊，使劲地找啊，特别想找到那一家人，去打个招呼。好多山上都有她说的那种沥青路，细细的，弯弯曲曲伸到林子里。我猜肯定就在路尽头。我还和前后左右的老头儿老太太都说了这家人的事。” </p>\n<p>最后说：“给我在台湾买个房子吧？” </p>\n<p>另外被她反复提及的还有司机的一条小狗。她说一路上小狗一直跟着，司机开车时就卧在他脚下。到地方了，司机就抱它下去解手。一解完就赶紧往车上跳。 </p>\n<p>她特别提到有一次车下一只野猫引起了狗的注意，它在车门边虚张声势地冲猫大喊大叫，猫理都不理它。司机抱起狗下车放到猫旁边。刚松手，狗嗖地一声就窜回了车上。 </p>\n<p>我不知道这件事有什么特别的。她起码说了五遍。 </p>\n<p>她说：“要是带上我赛虎（我家小狗，十一岁半）一起去就好了。我赛虎从没去过台湾。” </p>\n<p>我问：“导游好不好？” </p>\n<p>她说：“好！就是辛苦得很。一路上每个人都要照顾到。” </p>\n<p>我：“司机好不好？” </p>\n<p>她：“司机也辛苦，特准时，从来没让我们等过。” </p>\n<p>我：“临别你给了多少小费？” </p>\n<p>她：“给屁，我可没钱。” </p>\n<p>想了想，又不好意思地说：“别人都给了，都给得多，不缺我这份。” </p>\n<p>又说：“别人塞钱的时候，我就装没看到。” </p>\n<p>我估计就算给人家小费，人家也未必肯要。我把在冬牧场用过的那个缠满透明胶带、漆面剥落的卡片相机转赠给她了。她去台湾后，到处请人使用这个相机帮她拍照。 </p>\n<p>况且拎的还是只编织袋。 </p>\n<p>我问：“台湾的东西真有那么好吃？” </p>\n<p>她怒道：“别提了，去了七天，拉了三天肚子！” </p>\n<p>又说：“那些水果奇形怪状，真想尝尝啊，又不敢。一吃就拉！” </p>\n<p>又说：“满桌子菜色漂亮得很，什么都有，可惜全是甜的，吃得犯恶心。” </p>\n<p>又说：“后来饿得头晕眼花。特想家里的萝卜干。幸亏同行的老太太带了一瓶剁椒酱一一她们出门可有经验了。她把剁椒酱帮我拌在米饭里，这才吃得下去。” </p>\n<p>最后说：“拉了三天啊，腿都软了，连导游都害怕了。担心出事，都想安排我提前回去。 </p>\n<p>我说：“听起来很惨啊。都病那样了，还玩屁啊。” </p>\n<p>她说：“病归病，玩归玩。总的来说，还是很不错！” </p>\n<p>去之前，我倒是没考虑过闹肚子这个问题。唯一担心的是她晚上睡不好觉，她长年神经衰弱。 </p>\n<p>我问：“和谁一个房间？她打不打呼嚕？吵不吵你？” </p>\n<p>她害羞地说：“她不打呼，倒是我打呼……把她吵得一连几天都没睡好。只好白天在大巴车上睡。” </p>\n<p>我惊道：“那人家不烦死你了！” </p>\n<p>她：“我拼命地道歉，还帮她拿行李，她就不生气了。还安慰我，还帮我打听治打呼的药。” </p>\n<p>飞机从台北飞乌鲁木齐，六七个小时。下飞机时，她几乎和满飞机的人都交上了朋友，互留了电话。 </p>\n<p>大家都是出门旅行的，所参的团各不相同，免不了比较一番：你们住的酒店怎样？你们伙食开得如何？你们引导购物多吗？……踊跃吐槽，很快将各大旅行社分出了三六九等。丝毫不考虑旁边各旅行社的领队感受如何。 </p>\n<p>接下来又开始分享各自的旅行经验：出门带什么衣物穿什么鞋，到哪哪儿少不了蚊子油，哪哪儿小偷多，哪哪儿温泉好……我妈暗记在心。回来以后，向我提了诸多要求：买泳衣、买双肩背包（终于发现编织袋有点不对了）、买遮阳帽、买某某牌的化妆品、去北欧四国…… </p>\n<p>北欧四国……就算了吧，毕竟出钱的是我。我劝道：“那些地方主要看人文景观，你素质低，去了也搞球不懂。还是去海南岛吧。” </p>\n<p>看来人生的第一次旅行不能太高端，否则会惯坏的。 </p>\n<p>她开始研究我的世界地图。 </p>\n<p>一会惊呼一声：“埃及这么远！！我还以为挨着新疆呢！” </p>\n<p>一会儿又惊呼：“原来澳大利亚不在美国！” </p>\n<p>最后令她产生浓厚兴趣的是印度南面的一小片斑点：“这些麻子点点是啥？” </p>\n<p>我说：“那是马尔代夫。”又顺手用手机搜出了几张图片给她看（多事！）。 </p>\n<p>她啧啧赞叹了五分钟，掏出随身小本，把马尔代夫四个字庄重地抄了下来。 </p>\n<p>我立刻知道坏事了。 </p>\n<p>当天她一回到红墩乡，就给我旅行社的朋友打电话，要预约马尔代夫的团。 </p>\n<p>我的朋友感到为难，说：“阿姨，马尔代夫好是好，但那里主要搞休闲旅行，恐怕没有什么丰富的观光活动。不如去巴黎吧，我们这边刚好有个欧洲特价团。” </p>\n<p>我妈认真地说：“不行，我女儿说了，我的素质低，去那种地方会丢人现眼的。” </p>\n<p>以前吧，我家的鸡下的蛋全都攒着，我妈每次进城都捎给我的朋友们。如今大家再也享受不了这样的福利了。我妈开始赶集，鸡蛋卖出的钱分文不动，全放在一只纸盒子里，存作旅游基金。 </p>\n<p>但赶集是辛苦的事，我只好在朋友圈里帮着吆喝：请买我妈的鸡蛋吧，请支持我妈的旅游事业吧。 </p>\n<p>大家纷纷踊跃订购。我妈一看生意这么好，很快又引进了十只小母鸡。估计到今年年初夏，日产量能达到十五到二十个蛋。 </p>\n<p>我们这里土鸡蛋售价为一元五一个，算下来月收入至少七百元。一年下来八千多。我家的奶牛基本上一年半产一头小牛犊，五个月大的小母牛售价四五千，小键牛可卖三四千。李娟再给补贴一点一一好嘛，一年远游一次，什么北欧四国马尔代夫，统统不在话下。 </p>\n<p>另外，她老人家作为半道开闪的兵团职工，前两年刚刚把手续又办回了兵团，为此交了一大笔费用。但是从今年开始正式领退休金了，每个月一千多。农村生活花不了什么钱，省着点用，到年底存个万儿八千不成问题。于是乎，一年近游两次，什么秦皇岛峨嵋山，也不在话下。 </p>\n<p>总之，台湾之行是我妈一生的转折点。令她几乎抵达一生中最幸福的时光。之前她拍照时总是抿着嘴，板着脸，丝毫不笑，冒充知识分子。如今完全放开了，一面对镜头，笑着嘴角都岔到后脑勺了。还学会了无敌剪刀手和卖萌包子脸。 </p>\n<p>不但染了头发，还穿起了花衣服。 </p>\n<p>我建议：“妈，穿花衣服也不是不可以。但是，当你穿花衣服的时候能不能别穿花裤子？或者穿花裤子的时候别穿花衣服？” </p>\n<p>她不屑一顾：“你没见人家台湾人，男的都比我花！” </p>\n<p>在台湾，她还学会了四种丝巾的系法，回家后一一示范给我。 </p>\n<p>她说：“当时大家在上厕所。厕所门口就是卖丝巾的摊子，只要买他的丝巾，他就教你怎么系。” </p>\n<p>“你买了？” </p>\n<p>“没买。” </p>\n<p>她很自豪：“我记性真好，只教了一遍就全记住了！” </p>\n<p>我心想：“要是教了好几遍还学不会，还不买人家的丝巾，——好意思吗？” </p>\n<p>她一边扯着丝巾在镜子前扭来扭去，一边感慨：“这是去台湾最大的收获！” </p>\n<p>我哼道：“好嘛，花了我八千块学费，就学了个这！” </p>\n<p>突然有一天，我妈认真地说：“从此以后，我要放下一切事情，抓紧时间旅游！” </p>\n<p>我以为她彻悟了什么：“什么情况？” </p>\n<p>她说：“听说六十六岁以后再跟团，费用就涨了。”</p>",
    "text_num": 4049,
    "date": "2020-06-08 06:30",
    "content_hash": "b62f277cc9d6a1711afffd7b0fcfb329b61d894ab1e293bd3cd93d740c798b8c"
}