{
    "title": "说笑",
    "author": "钱钟书",
    "content": "<p>自从幽默文学提倡以来，卖笑变成了文人的职业。幽默当然用笑来发泄，但是笑未必就表示着幽默。刘继庄《广阳杂记》云：“驴鸣似哭，马嘶如笑。”而马并不以幽默名家，大约因为脸太长的缘故。老实说，一大部分人的笑，也只等于马鸣萧萧，充不得什么幽默。 </p>\n<p>把幽默来分别人兽，好象亚里士多德是第一个。他在《动物学》里说：“人是唯一能笑的动物。”近代奇人白伦脱(W.S.Blunt)有《笑与死》的一首十四行诗，略谓自然界如飞禽走兽之类，喜怒爱惧，无不发为适当的声音，只缺乏表示幽默的笑声。不过，笑若为表现幽默而设，笑只能算是废物或奢侈品，因为人类并不都需要笑。禽兽的鸣叫，尽够来表达一般人的情感，怒则狮吼，悲则猿啼，争则蛙噪，遇冤家则如犬之吠影，见爱人则如鸠之呼妇(cooing)。请问多少人真有幽默，需要笑来表现呢？然而造物者已经把笑的能力公平地分给了整个人类，脸上能做出笑容，嗓子里能发出笑声；有了这种本领而不使用，未免可惜。所以，一般人并非因有幽默而笑，是会笑而借笑来掩饰他们的没有幽默。笑的本意，逐渐丧失；本来是幽默丰富的流露，慢慢地变成了幽默贫乏的遮盖。于是你看见傻子的呆笑，瞎子的趁淘笑——还有风行一时的幽默文学。 </p>\n<p>笑是最流动、最迅速的表情，从眼睛里泛到口角边。东方朔《神异经·东荒经》载东王公投壶不中，“天为之笑”，张华注谓天笑即是闪电，真是绝顶聪明的想象。据荷兰夫人(LadyHolland)的《追忆录》，薛德尼.斯密史(SidneySmith)也曾说：“电光是天的诙谐(Wit)。”笑的确可以说是人面上的电光，眼睛忽然增添了明亮，唇吻间闪烁着牙齿的光芒。我们不能扣留住闪电来代替高悬普照的太阳和月亮，所以我们也不能把笑变为一个固定的、集体的表情。经提倡而产生的幽默，一定是矫揉造作的幽默。这种机械化的笑容，只像骷髅的露齿，算不得活人灵动的姿态。柏格森《笑论》(LeRire)说，一切可笑都起于灵活的事物变成呆板，生动的举止化作机械式(Lemcaniqueplaquesur Levivant)。所以，复出单调的言动，无不惹笑，像口吃，像口头习惯语，像小孩子的有意模仿大人。老头子常比少年人可笑，就因为老头子不如少年人灵变活动，只是一串僵化的习惯。幽默不能提倡，也是为此。一经提倡，自然流露的弄成模仿的，变化不拘的弄成刻板的。这种幽默本身就是幽默的资料，这种笑本身就可笑。一个真有幽默的人别有会心，欣然独笑，冷然微笑，替沉闷的人生透一口气。也许要在几百年后、几万里外，才有另一个人和他隔着时间空间的河岸，莫逆于心，相视而笑。假如一大批人，嘻开了嘴，放宽了嗓子，约齐了时刻，成群结党大笑，那只能算下等游艺场里的滑稽大会串。国货提倡尚且增添了冒牌，何况幽默是不能大批出产的东西。所以，幽默提倡以后，并不产生幽默家，只添了无数弄笔墨的小花脸。挂了幽默的招牌，小花脸当然身价大增，脱离戏场而混进文场；反过来说，为小花脸冒牌以後，幽默品格降低，一大半文艺只能算是“游艺”。小花脸也使我们笑，不错！但是他跟真有幽默者绝然不同。真有幽默的人能笑，我们跟着他笑；假充幽默的小花脸可笑，我们对着他笑。小花脸使我们笑，并非因为他有幽默，正因为我们自己有幽默。 </p>\n<p>所以，幽默至多是一种脾气，决不能标为主张，更不能当作职业。我们不要忘掉幽默(Humour)的拉丁文原意是液体；换句话说，好象贾宝玉心目中的女性，幽默是水做的。把幽默当为一惯的主义或一生的衣食饭碗，那便是液体凝为固体，生物制成标本。就是真有幽默的人，若要卖笑为生，作品便不甚看得，例如马克·吐温(MarkTwain)：自十八世纪末叶以来，德国人好讲幽默，然而愈讲愈不相干，就因为德国人是做香肠的民族，错认幽默也像肉末似的，可以包扎得停停当当，作为现成的精神食料。幽默减少人生的严重性，决不把自己看得严重。真正的幽默是能反躬自笑的，它不但对于人生是幽默的看法，它对于幽默本身也是幽默的看法。提倡幽默作一个口号，一种标准，正是缺乏幽默的举动；这不是幽默，这是一本正经的宣传幽默，板了面孔的劝笑。我们又联想到马鸣萧萧了！听来声音倒是笑，只是马脸全无笑容，还是拉得长长的，像追悼会上后死的朋友，又像讲学台上的先进的大师。 </p>\n<p>大凡假充一桩事物，总有两个动机。或出于尊敬，例如俗物尊敬艺术，就收集骨董，附庸风雅。或出于利用，例如坏蛋有所企图，就利用宗教道德，假充正人君子。幽默被假借，想来不出这两个缘故。然而假货毕竟充不得真。西洋成语称笑声清扬者为“银笑”，假幽默像掺了铅的伪币，发出重浊呆木的声音，只能算铅笑。不过，“银笑”也许是卖笑得利，笑中有银之意，好比说“书中有黄金屋”；姑备一说，供给辞典学者的参考。</p>",
    "text_num": 1917,
    "date": "2021-01-10 18:30",
    "content_hash": "c26f9a673e6f512111bfed36736c1e3866dfe6dbad7a2f1c4def0515cdea4ec1"
}