{
    "title": "这是真的",
    "author": "王小波",
    "content": "<p>七月的傍晚，柳枝从树梢静静地垂下来，风不动，叶不摇，连蝉儿也静下来，学校静得很，黑暗堆积在角落里，这是多么美妙的时刻。人们应该扔下日间所忙碌的一切，到柳树下坐一会儿，迎接宁静的夜晚，享受一下轻轻到来的清凉的夜晚气息。 </p>\n<p>可是宿舍里灯光如昼！空气更像煮白肉的汤锅！桌子上摆满了大盘小碗，令人作呕的地瓜烧酒在蒸腾！一个个额头上沁满了汗珠，好像蒸肥鸭蒸出的油。人们在殷勤劝酒，敬我们尊敬的文教助理员同志。不知谁的收音机在桌子上聒噪。 </p>\n<p>赵助理喝得大醉，油腻的味道随着酒嗝往上冒。一群可怜的民办教师们在隔壁就着少油缺盐的白菜下饭。 </p>\n<p>小孙夹一筷子凉拌白菜，肆无忌惮地骂起来：“狗操的赵大肚子！又来揩我们的油了！妈的！剩菜也不给我们端来一些！” </p>\n<p>小孙是个好小伙子，眉清目秀，白净面皮，就是个儿矮了点。他是教体育的。旁边坐的是小学部老刘，长得满脸乌黑，一张大猪脸。他嘘了一口气说：“小声点，隔壁听见。你要吃剩菜，待会儿就有了。好家伙，五斤猪肉，狗都吃不完！” </p>\n<p>小孙啐了一口：“见鬼！你当我真要吃他的剩饭？猪都不吃的东西！可是老贾，这账得往谁头上算？”老贾是个公办教师，可是没面子，也挤到这屋来了：“往谁账上算？咱们在伙食团吃饭的人兜着！你敢管人家要钱？”“哈！你当我不敢？”“你去！”“去就去！”可是屁股一抬又坐下了。“哼，我才不那么傻！”“对了，你聪明！你要是不想回家种地，就给我老实点！还有你的嘴也得老实点，别胡嘞嘞！” </p>\n<p>小孙抬起身子：“这屋不会有人上那边泄密吧？”老贾一把按他坐下说：“你别胡呲！咱们讨好人家是讨好人家，揭自己哥们的短干么！” </p>\n<p>正在这会儿，隔壁“”的一声。老赵吐了一大片，哼哼唧唧地坐不稳了。校长、书记上前挽住，架到炕上，他还在乱翻乱打：“啊呀！哼哼！老罗，你别按着我心口！拿个枕头给我垫在腰下！（罗校长操过一个枕头给他垫在腰下）嗷……（他把炕吐得像厕所一样脏）这个炕不好，这个炕脏了。这个枕头太硬！我得去拿个枕头来！” </p>\n<p>老赵跳起来，前后左右地乱突，一头撞开门扑了出去，连抓带爬地到了女教师宿舍门前：“小于啊，开门！”不等人来，一脚把门踢开扑了进去。 </p>\n<p>小于正和小宋在灯底下织毛衣呢，可是老赵很奇怪，她们也醉了吗？东倒西歪地干什么？“你干什么呢？” </p>\n<p>“啊啊，助理员，我们学《毛选》呢！” </p>\n<p>“放屁！你们两个不要在那儿乱扭啦！给我铺床，我要睡！” </p>\n<p>小于一看老赵要倒，赶快上来扶到床上。老赵自觉好像上了摇篮，怪叫起来：“你们的床要塌！你快上来扶着我！小于啊，你也来躺着！” </p>\n<p>小于吓毛了：“啊呀，老赵同志怎么啦？”“怎么也没怎么！你不用假正经！你转正还是我抬举的呢！妈的，台各庄张玉秀，大庄李长娟，就短你一个了！不准你耍滑！老子要……”（下面很难听）小于臊得要命，拉着小宋跑了。老赵在床上乱抓一气，鬼叫了半天，三里路外都听得见。小孙和老贾听得笑炸了肚子。小于哭了，和小宋到村子里找住处了。罗校长和马书记任劳任怨地打扫床铺，一夜无话。 </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p>他变成了一条驴！一条灰色公毛驴，四肢壮健，牙口很好，在屋里胡蹬乱踹。从腰上滑下的裤子在后蹄上绊着，前蹄子上挂着上衣的碎片，可是它乱跳几下后就甩在了地上。 </p>\n<p>老赵心里很明白，意识还像原来一样清楚，思维还像原来一样有逻辑性，只是被这突然的变故吓昏了头。他惊叫一声，于是屋里充满了震耳欲聋的驴鸣。 </p>\n<p>堂屋里门响，老婆回来了。她一撩门帘就愣住了，嘴张得比茶壶还大。 </p>\n<p>老赵心中充满了懊恼、惭愧的感情。他向她走去，想对她诉说心中的悲哀。可是他大大地吃惊了，他的细语变成了刺耳的、响亮的驴叫。赵夫人被这声音震醒，顺手抄起一件东西就打，一下打在老赵鼻梁上，痛得要命，眼眶里全是泪。那是一个铁熨斗。 </p>\n<p>老赵心里充满了一种愚顽的感情，他发怒了，他要朝他的老婆咆哮，他要讲出一些无理的话。他平时是这么做的，他今日也要这么做。多么可怕呀，他要发脾气了！每一个可怜的民办教师都知道老赵发脾气是一件多么伟大的事情。 </p>\n<p>可是三句话没说完，老婆的耳朵已经震聋。这头驴的叫声好像扩音机放大一样。她朝这个不速之客的鼻梁又是一下，嘴里骂：“王八蛋操的，怎么跑到家里来了？” </p>\n<p>老赵大怒。想给她一拳，前腿抬不起来。想踢她一脚，后腿也够不上。于是他打个转身狠命一踹，一蹶子把他老婆踢倒在地上，然后猛地冲出家门。 </p>\n<p>他习惯地朝公社联中走去，路上只觉得这么四脚着地地爬很不舒服，可是怎么也站不起来。走了一段，他看见路边有棵大柳树，想靠着柳树歇口气。他扒着柳树站了起来，正要定定脑子，想想今天上午这些事情到底是怎么搞的，猛然身后一片喧闹，几个孩子在喊：“看哪，驴爬树了！”说着，有人在他屁股上狠狠地踢了一脚，正踢在尾巴上，真痛啊。 </p>\n<p>老赵回头一看，是一群学生。他想痛斥他们一顿，就大叫起来。 </p>\n<p>几个学生亵渎神圣地说：“哎呀，他还会唱戏呢！”“来段沙家浜！”“不错，赶上广播里唱的啦！” </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p>“妈的，你这个混蛋！你害得老子去年一年全家吃不上油……” </p>\n<p>老赵屁股上挨了两下，耳朵也痛得要命。他拼命地一挣，结果挣掉一层油皮。刚刚撒开四蹄逃跑，背后铁锹飞来，险些把屁股劈开。它在黑暗中狂奔了好久，最后筋疲力尽地栽倒在一个土坑里。 </p>\n<p>等到东方发白，他又忍着伤痛爬起来，到村边瞭望。 </p>\n<p>村里真静啊，公鸡都还没醒，可是人已经起来了。有人在挑水，有人到村边的小河旁割草。老赵站在高岗子上，拼命伸长脖子，朝河边的草地上看去。有两个人靠得很近，但是也离他足有一里，可是他能清楚地听见他们说话，毫无疑问，一定是耳朵长了的缘故。 </p>\n<p>“……你听见六队长说了吗？昨天他看见老赵在河边吃草……” </p>\n<p>“放屁。”老赵想。 </p>\n<p>“哈哈……有意思！……你这半年割过几次肉？”“哼，就发那几张肉票，还不够孩子吃的。……我要是会打枪，打几个兔子也好。” </p>\n<p>“你想吃兔子肉，我连蚂蚱肉都想吃！我的肉票都买了送礼了！春天要盖房子，儿子要上高中，还给老赵送了二斤猪肉。这个王八蛋！光拿东西不办事。……喂，你看那边岗子上那头驴！” </p>\n<p>“啊哈！是老赵变的吧？” </p>\n<p>“你想不想吃驴肉？公社不让杀耕畜，可这是没主的驴！找几个人把他抓着杀了，人不知鬼不觉，谁也不会找！” </p>\n<p>老赵听得冷汗直流，转身就跑。 </p>\n<p>水道公社文教助理员赵珊同志心里乱成了一团！他不光遭横祸变成了一条驴，而且连命也要难保。 </p>\n<p>中午时分，老赵打定了主意：最好的安身之地莫过于学校。第一，学校的老师是不敢乱杀驴的。第二，学校要是把他养起来，每日干的活不过就是上井边驮驮水，干点杂活罢了。所以现在他就来到学校门口，正好迎面碰上罗校长从里面出来。 </p>\n<p>学校已经放学了，所以静得厉害。老罗呆呆地看着他，然后慢慢张开了嘴巴，头也朝后仰去。 </p>\n<p>老赵轻轻走到他跟前，伸出舌头去舔他的手。 </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p>有一个晴朗的上午，老赵在学校后面的河滩上吃草。可以望见学校边上的一条小路，那是去村里的必由之路。春天的阳光，暖暖地晒在身上，春风吹拂……忘却的事情在心里醒来…… </p>\n<p>小路上走来一个人，从身边走过去了。那是小于，她穿着一件鹅黄的灯芯绒上衣，在明媚的阳光下显得十分可爱。老赵望着她那婀娜多姿的背影，春天温暖的血液在身上奔流，有一种十分熟悉的感情越来越强烈，压倒了一切念头…… </p>\n<p>猛然老赵四蹄腾空朝前一踹，声势浩大地奔过木板桥，朝小于追去。小于回头一看，看见老赵飞奔的雄姿，还有公驴发情的可怕丑态，吓得叫了一声，撒腿就跑。 </p>\n<p>小于哭哭啼啼，东倒西歪地逃进校门，老赵随后一头冲了进来。小于逃进宿舍，刚关上门，老赵也一头撞碎门上的玻璃，把头伸了进来。这时校长和小孙从预备室里赶出来，正好听见小于的哭叫，老赵的长鸣，看见了女宿舍前腾跃着的驴身子。 </p>\n<p>十分钟之后，老赵被套上了缰绳，捆在树上。他怀着懊恼、惭愧的心情，静静地感到被玻璃划破的前额在流血，忽然看见兽医站的马兽医拿着骟马刀走了进来。 </p>\n<p>后来，老赵总是心情恍惚，脑子好像是死了一部分。他发现，原来他的脑子有下面四个部分，管吹拍的，管作威作福的，管图吃喝的，管图那个的。现在脑子空了四分之三，剩下的四分之一也不管事了。 </p>\n<p>有一天，他被生产队借去，很受了些揉搓。等到人们坐下休息时，他噙着眼泪站在那里。天哪，做个驴连坐下休息也不成！他越想越心酸，猛一头冲到人家配农药的缸里，喝了一大口“马拉硫磷”，然后他——闭上眼睛，就算是死了吧。（引自某人的诗篇） </p>\n<p>老赵猛然醒来了，好像从一个深渊里浮上来一样。他猛然醒来了，也就是说，意识突然在脑子里复苏了，可怕的鲜明，从来没有过的清楚。 </p>\n<p>他还没有睁开眼睛，也没有听见什么，冲进脑海的第一个念头就是：鼻子真痛哪！ </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> 过了一个月，小孙被打发回家种地去了。</p>",
    "text_num": 3595,
    "date": "2021-07-09 11:00",
    "content_hash": "6561f9d693319a50cc5ed5d7bfca0c02fa0226a8d0fd885ea6fe543f80f4191e"
}