{
    "title": "邻居",
    "author": "托拜厄斯·沃尔夫",
    "content": "<p>我醒来时感觉害怕。我妻子坐在我的床边，在摇晃我。 </p>\n<p>“他们又闹起来了。”她说。 </p>\n<p>我走到窗前，他们家的灯全开着，楼上楼下都是，好像钱多得花不完。男的在吼，女的尖声回敬，狗也叫起来。安静了一小会儿，接着那个小孩儿哭了，可怜的小东西。 </p>\n<p>“最好别站在那儿，”我妻子说，“他们可能会看到你。” </p>\n<p>我说：“我要报警。”心里也知道她不会让我。 </p>\n<p>“别去。”她说。 </p>\n<p>她害怕如果我们投诉，他们会毒死我们的猫。 </p>\n<p>邻居那个男的还在吼，但是因为狗叫，小孩儿又哭，听不清他吼的是什么。女的笑了起来，但不是真的想笑——“哈！哈！哈！”——后来突然发出一小声尖叫，然后一片安静。 </p>\n<p>“那个男的打了她，”我妻子说，“我感觉正像是打了我一样。” </p>\n<p>邻居那个小孩儿发出长长的一声号哭，狗又开始叫起来。那个男的出门走上他家的车道，砰的一声关上门。 </p>\n<p>“小心点。”我妻子说。她回到自己的床上，把被子拉到脖子那儿。 </p>\n<p>那个男的嘴里嘟嘟囔囔的，猛地拉裤链。最后拉开了，他走到我们家的栅栏那里。那是白色尖桩栅栏，最主要是起个装饰功能，拦不住人，是我自己竖起来的，还一路沿着它种了金银花和三角梅。 </p>\n<p>我妻子说：“他在干吗？” </p>\n<p>“嘘。”我说。 </p>\n<p>他一只手扶着栅栏，用另一只手帮忙，对着花就尿上了。他就那样从栅栏这头走到那头，一棵花都没有漏浇。尿完后，他把他那话儿抖了抖，拉上裤链又回头走过车道。他在砾石路上差点滑了一下，不过又稳住身子，骂了一句进屋，又是砰的一声关上门。 </p>\n<p>我转过身时，我妻子身子往前倾着，在看着我。她扬了下眉毛。“别又来了。”她说。 </p>\n<p>我点点头。 </p>\n<p>“有他和那条狗，那里还能长出什么来倒是奇迹呢。” </p>\n<p>我宁愿聊聊别的，想到那些花让我挺不痛快。邻居那个女的在大喊大叫。“你听。”我说。 </p>\n<p>“我以前同情她。”我妻子说，“现在不了。从上个月就不了。” </p>\n<p>“我也是。”我说，一边努力回想上个月发生了什么事。我也不同情那个女的，不过说起来，我从来就没有同情过她。她会吼那个小孩，原谅我吧，但是我不准备为一个那样对待小孩的人感到很激动。她会尖声说出像“我想我跟你说过待在自己的房间里！”这种话，而那个小孩儿还不会说话呢。 </p>\n<p>至于她的长相，我想你得承认她长得漂亮，但不会一直漂亮下去，骨架不行，有点肌肉松驰的样子，似乎除了油炸圈饼和奶昔，她从来别的什么都不吃。她皮肤白，那个小孩儿长得像她，这倒不是说你想着应该像那个男的，长得黑，身上还毛烘烘的。那个男的就算穿着衬衫，你也能看出他的背部和肩膀上全是汗毛，茂盛，弹簧一样，就像艾尔达犬的毛。 </p>\n<p>现在他们全都闹起来了，还把音响开得震天响，那种乐队的音乐。“我可怜的是那个小孩儿。”我说。 </p>\n<p>我妻子用手捂着耳朵。“我一分钟也忍受不了了。”她说。然后又拿开手。“也许电视上有什么看的。”她坐起来，“看看约翰尼的节目上是哪个嘉宾。” </p>\n<p>我打开电视。电视以前在书房，但是几年前我妻子生病时，我把它搬过来了。当时我自己照顾她——做饭什么的，我甚至做到了不用她下床就能换床单。我妻子病好后，我一直想把电视再搬回书房，却一直拖着没搬。电视放在我做的一张小桌子上，在我们两张床之间。约翰尼在跟小萨米·戴维斯说什么，埃德·麦克马洪笑弯了腰。他总是这么快活。假如你要踏上一段漫长的航程，带上埃德·麦克马洪倒是不错。 </p>\n<p>我妻子想知道别的还放什么。“《黄金国》，”我读道，“‘一个节奏明快的冒险故事，关于一群镇民去寻找传说中的黄金城。’旁边标着两颗半星。” </p>\n<p>“哪里的镇民？”我妻子问。 </p>\n<p>“上面没写。” </p>\n<p>最后我们就看那部电影。一个盲人来到一个小镇，说他去过黄金国，他会带探险队去那里，报酬是获益也分他一份。他失明，但是他们骑马前去时，他会一个个说出那些显著标记。一开始人们取笑他，但是最后，所有那些最有权势的镇民碰了一下头，决定试试。他们很快就遭到阿帕奇族印第安人袭击，探险队里有几个人想返回，但是每次他们准备回头时，那个盲人又告诉他们一个显著标记，所以他们一直骑马前行。 </p>\n<p>隔壁那个女人快疯掉了。她跟他说的话，绝对不会再有人那样对另外一个人说。这让我妻子感到不安。她看着我。“我能过来吗？”她说，“只是串串门？” </p>\n<p>我把毛毯拉开，她钻了进来。那张床一个人睡着挺好，但是两个人睡就挤了。我们侧躺着，我在后面。我不是有意，但是没过多久，我那话儿自个儿硬起来。我搂着妻子，手往上放到她的双峰那里，然后往下摸过平原，朝着下面而去。 </p>\n<p>“嗨，”她说，“别摸索，今天晚上别了。” </p>\n<p>“对不起。”我说。 </p>\n<p>“我只是串串门不行？” </p>\n<p>“别提了，我说过对不起了。” </p>\n<p>那些镇民正在穿越沙漠，马上就要没水喝，他们嘴唇干裂。尽管那个盲人已经警告过，但还是有个人喝了被投了毒的井水，死相恐怖。当天晚上，另外的人围着篝火吵了起来。他们多数都想回家。“这根本不是白人该来的地方。”一个人说，“照我看，从来没有任何人来过这里。”他说。但是那个盲人描述了一块金子，又大，纯度又高，你要是直接去看，会把你的眼睛灼瞎。“我本来应该知道的。”他说。他说完后，那些镇民都沉默了，一个个走开躺在他们的铺盖卷上。他们头枕着手看着天上的星星。一条山狗叫了一声。 </p>\n<p>听到山狗叫，我想起我妻子为什么不再同情邻居那个女的了。那是个星期一的晚上，大约一个月前，我下班后刚到家，邻居那个男的开始打那条狗，我不是说仅仅揍一两下。他在打狗，一直打，直到那条狗叫都叫不动了：能听到那条可怜的畜生的叫得变了声。最后全停了。几分钟后，我听到我妻子“哦！”了一声，我去厨房看看出了什么事。她站在窗前，那面窗户对着邻居家的厨房。那个男的让她妻子背靠冰箱，两人双膝相错，正亲得很起劲。之后的一两个小时里，我妻子几乎一句话都没说，后来说她再也不会把同情心浪费到那个女人身上。 </p>\n<p>那边安静下来。我妻子睡着了，我的胳膊让她枕着，也麻掉了。我把胳膊抽出来，手指伸开又合拢，心里在想要不要叫醒她。我喜欢睡在自己的床上，这张床我们俩睡不够宽。最后我决定一个晚上换换地方也没什么不好。 </p>\n<p>我起来收拾了一会儿盆栽，浇了水，有些搬到窗户那里，有些往后面搬。我把那盆枝茎开始长得细长的锦紫苏修剪了一下，把剪下来的放在窗台上的一杯水里。邻居那边除了照在卧室窗户上的那盏灯，别的灯全关了。我还在想着他们所过的生活和那种生活怎样持续啊持续，直到那似乎就是他们想过的生活。每个人都总是说人类很善于适应环境，这有多么了不起，但是我拿不准。我有个朋友在伊斯坦布尔看到有人背着一架三角钢琴在街上走，人们只是绕过他继续走。多么惊人啊，我们对任何事情都会习以为常。 </p>\n<p>我关了电视，睡在我妻子那张床上。她的味道从床褥上升起来，芳香，强烈，让我有点头晕，但是后来我喜欢，它让我想到了栀子花。 </p>\n<p>我之所以没有把剩下的电影看完，是因为我已经看到了会怎样结尾。那些镇民会自相残杀，死光光，很可能离传说中的黄金城只有十英尺，那个盲人则会一个人跌跌撞撞地走进去，不知道自己终于回到了黄金国。 </p>\n<p>我能够编出一部比那更好的电影。我的电影会是关于一支探险队的，有男有女，他们抛下居所、工作、家人——他们所知的一切。他们横渡大海，到达他们的地图上没有标出的国家的海岸时，船失事了，淹死一个人，另外一个人被野兽攻击，被吃掉了。但是其他人想继续前进。他们趟过河流，乘狗拉雪橇穿越一片广袤的冰川，这样几个月时间就过去了。还在冰川上时，他们的食物吃完了，有一阵子，好像他们可能会互相动手，但是没有，最后他们把狗吃掉，问题解决了，这是这部电影中让人难过的地方。 </p>\n<p>最后，我们看到那些探险者躺在长满白色花的草地上。花朵上沾了露水，湿漉漉的，贴着他们的身体，耧斗菜、铁线莲、矮百合、满天星、飞燕草、鸢尾花、芸香花的花瓣把他们完全盖住了，把他们变成了白色，分不清谁是谁，分不清是男是女。太阳出来了，他们站起来，举起手臂，像是一片从无人迹之地上的白色树木。</p>",
    "text_num": 3199,
    "date": "2020-08-23 12:30",
    "content_hash": "c3ba7e54f41c717eae79dac59f7ddb43fc9c7b63e360a3a133696dab1cf25150"
}