{
    "title": "酱萝卜",
    "author": "蔡澜",
    "content": "<p>正愁找不到题材写作时，《饮食男女》的记者Connie来传真询问关于酱萝卜的事，启发了随想： </p>\n<p>最初，接触到的是潮州人的萝卜干，叫为菜甫。剁成碎粒，用来炒蛋一流。潮州人认为菜甫愈老愈好，其实新鲜腌制的也不俗。带着浓重的五香味和甜味，切成薄片送粥，是家常便饭。 </p>\n<p>做潮州鱼生时，有种种配料，菜甫丝是少不了的，其他有中国芹菜、生萝卜丝、青瓜丝和一种叫酸杨桃的，样子像长形的萝卜，酸得要命。因为点的青梅酱，又甜又酸，只有用咸菜甫来中和。 </p>\n<p>广东人有道汤，只用咸萝卜和冬瓜来煲。清淡之中见功力，也是我喜欢喝的。潮州做法是加了姜片，但也下几块肉，味道才不会太寡。 </p>\n<p>腌渍了二十年以上，老菜甫会出油。已当成药物，小孩子消化不良，父母喂他们喝口老菜甫油，即刻打噎，肠胃通畅，神奇得不得了。 </p>\n<p>咸萝卜由冲绳传到日本去，冲绳岛的菜甫和潮州的一模一样，制法是把萝卜晒干了，用海水放入缸中腌渍，我们叫缸，日人称壶，故有“壶渍（TsuboTsuke）”之名，鹿儿岛生产的最著名，叫为“山川渍（YamagawaTsuke）”。 </p>\n<p>菜甫这种渍物在日本并不十分流行，只有乡下地方人才爱吃。在当地最普遍的是黄颜色的“泽庵渍”。又简称为泽庵（Taku-An）。名称来由有多种传说，但最可靠的传说是由禅宗大师泽庵（1573-1645）发明的，故此名之。 </p>\n<p>泽庵的制法有两种，干燥后灌盐处理，或不用日晒，用盐渍之，让它脱水。前者外皮皱，后者光滑，可分别。因和叶子一块渍，产品呈自然的黄色，加甘草和盐的人工制品下了色素，颜色黄得有点恐怖，最为下等，尽量少食。 </p>\n<p>最美味的是一种叫Iburiggako的秋田泽庵。秋田县多雪，萝卜拔取后不能日晒，就吊在家里的火炉上烟熏，熏叫Ibur，而Ggako是渍物的秋田方言，近年已建了熏房大量制造，味道较为逊色了。 </p>\n<p>京都人都不爱吃泽庵，他们喜欢的是一种叫“千枚渍（SenmaiTsuke）”的酱菜，材料虽说是萝卜，和传统的有所不同。是个圆形的东西，小若沙田柚，大起来像篮球，日本人称之为“芜（Kabu）”。 </p>\n<p>把皮削掉，切成薄片，一个大芜可片无数，故有千枚，即千张之名，用盐、昆布、茶叶和指天椒腌制，产生自然的甜味，在京都随处可找到，可惜当今已用调味品代替古法。下了糖，味道便不那么自然了。 </p>\n<p>但说到日本最精彩的酱萝卜，那就非“BettaraTsuke”莫属。它是东京名产，用酒糟来腌制，原形还黐着米粒，酒糟更能把萝卜的甜味带出来，但那股甜味是清爽的，和砂糖的绝不一样，就算喝酒的人不喜欢吃甜，一尝此味，即刻上瘾。高级的寿司店中经常供应，让客人清清口腔，再吃另一种海鲜。用它来送酒，也是天下绝品。 </p>\n<p>但藏久了就走味，每年农历十月十九日，供拜生意人“寿比惠神社”的七福神就举行Bettara祭，表示最新鲜的渍物上市，这时味道最佳，我常在这段时期大量买回来吃。手提行李中装了一大包，在飞机中打开来吃，那股臭味攻鼻，闻得空姐逃之夭夭。 </p>\n<p>这是因为萝卜皮和曲母引起的化学作用，但和臭豆腐一样，闻起来臭，吃起来香，不过新鲜的Bettara是没有那阵异味的，闷久了之后才挥发出来。 </p>\n<p>韩国人的渍物最常用的原料是白菜，除了白菜，就轮到萝卜了。把萝卜切成小方块，用盐和辣椒酱和鱼肠腌制，称为“Kakuteki”。那个“kaku”的发音，有点像“角”，旧时他们用汉字的时候，Teki应该是萝卜的吧？这种渍物又脆又酸又甜又辣，非常好吃，尤其到了冬天，在小店中生了火炉，已经觉得有点热时，来几块冰冷的酱萝卜角，感觉美妙。把整碟吃完，剩下的酱汁用来倒进牛尾汤饭之中，搅动一下，有点腥味和臭味发出，更能引起食欲。 </p>\n<p>韩国人叫泡菜为金渍，不是所有金渍物都是干的，也有水金渍，那是把萝卜切片或刨成丝，浸在酒糟和盐水之中，可当汤喝。 </p>\n<p>说回中国的酱萝卜，小时候吃过镇江的，是一颗颗像葡萄一样大的东西。爸爸解释：在镇江种的萝卜都是这一类的种，隔了一区，到了省外，就是大型的直根状。镇江种的一从泥土揪出来，一大串，至少上百颗，粒粒都又圆又小。很想吃回这种产品，可惜当今在国货公司或南货店都找不到了。 </p>\n<p>天下最美味的酱萝卜，应该是“天香楼”炮制的，做法简单，切成长条用盐水和生抽混合，加花椒和八角腌成。但是做法虽说简单，在“天香楼”之外，所有模仿它的杭州菜馆，包括杭州本土的老字号，都吃不到此味，就是那么神奇。大批日本老饕来吃大闸蟹，一尝到杭州酱萝卜，都很震惊，感叹日本人的泽庵再厉害，也比不上，俯首称臣。想一罐罐买回去，“天香楼”要看是什么人请客，给面子，才分点，给他们当宝带走。</p>",
    "text_num": 1870,
    "date": "2022-05-10 16:40",
    "content_hash": "9de470eeb1d810233107d3777265fd5c233fa61a282fccf8bcfd89c5e52cc310"
}