{
    "title": "重回经典",
    "author": "许知远",
    "content": "<p>1990年的某一天，《纽约》杂志电影专栏作家大卫·丹比突然意识到自己成为一个只读新闻、时事书籍以及各种杂文的人了。他对此有点气愤，他开始怀疑他的行为是否离生命的本来意义越来越遥远。于是，在接下来的一年里，他回到了60年代读书的哥伦比亚大学，重新研读了在西方历史中占有重要地位的经典著作。从最早的荷马史诗到亚里士多德，再到卢梭、尼采乃至现代的西蒙·波伏娃和伍尔芙。这是哥伦比亚大学的“核心课程”，“它显示了校方对于西方传统的极度推崇，它的目的再明确不过了——不管这些18岁的学生以后干什么，做什么工作，他们都不该没有这一传统的筑防。这些书是一些最直接的涉及什么是人以及人可以是什么的书。他们应该成为每个人教养的一部分”。 </p>\n<p>48岁的大卫·丹比用“激动人心”来形容这一年的经历，并把这一年的读书心得汇成了一本《伟大的书——我与西方不朽作家的历险记》。这个已经定型的中年男人似乎又重新找到了某种生命的意义，这种意义来源于那些伟大的传统。他在几千年以来，西方世界最伟大的心灵之间漫步，并试图寻找人生最本质问题的答案。 </p>\n<p>大卫·丹比的经验，让我在晚间的自习教室里坐立不安，有多少次，我觉得自己似乎被拉回到那个遥远的年代，和那些遥远的人进行某种神秘而深刻的沟通。甚至感觉到自己被脱得精光，赤裸裸地呈现在某些基本却伟大的信念面前。不管是西方还是东方，作为人类，我们肯定存在一种普遍的情感，它触及我灵魂深处的某种需求。 </p>\n<p>这种需求在日益喧嚣的今天非常突出。像大多数学生一样，阅读是我生活中的一个组成部分。在这个资讯泛滥的年代，我们总怕错过什么，于是不停地和那些流行的、有用的文字打交道。我希望自己的头脑充实，可以去面对各种挑战，可以获得一个美好的未来。我在这种繁忙几乎是惯性的追逐中，却疏远了自己的心灵。对于未来，对于自己的生活，我会觉得迷惘，或者突然在某一个时刻，对自己活着的意义产生严重的质疑。我想，这一切似乎与我缺乏这方面的教育有关。从小学到中学，我忙于如何成为一个大学生。而进了大学，我又在忙着应付各种课程，或者让自己成为一个有用的人才。我的课程里缺乏所谓关于人生意义的讨论，我们的人生意义先是被强行地与空洞的目的联系在一起，当这种大而空的话变成一种谁都明了的滑稽之后，我们就变得茫然无措甚至玩世不恭。 </p>\n<p>在大学教育中，我们的灵魂是被忽视的，大学缺乏基本的人文精神。直率的何清涟曾说，高等教育已经沦为一种技术教育和工具教育，一些针对就业开展的训练。它根本忽视了综合教育，尤其是忽视了人文教育……而人文教育意味着什么，斯坦福大学校长有着极美妙的阐述：“人文科学是我们这个时代最深刻的需要，它赋予社会、世界以方向、目的和意义。” </p>\n<p>如何获得我们这种最深刻的需要呢？前芝加哥大学校长赫斯钦是一位以此著名的教育家。这位雄心勃勃的大学校长目睹了20世纪30年代，众多美国大学开设五花八门以适应社会需求的课程而气愤不已。他认为教育不应该去适应瞬息万变的社会，而是要努力寻找一种永恒的价值观念。因此，从1929年起，他开始在芝加哥大学推行名著教育计划。并在1952年，编著了《西方名著丛书》，收录了从荷马到弗洛伊德的443部经典著作，被誉为“人类心灵的一大成就”。赫斯钦固执地认为，大学课程之间，应当有一种基本观念的共同基础。学生应该学习那些具有永恒精神的西方伟大著作，它们代表了人类的理智精神，是人类的最高遗产。赫斯钦曾说：“一个从来没有读过西方世界里任何伟大的书的人怎能称得上是受过教育的呢？” </p>\n<p>尽管收到了巨大的效果，但是在现代科技的高速压力下，永恒主义教育还是遭到了挫败。克拉克·克尔在1963年的名著《大学的功用》中毫不留情地批判了大学教育的这种“自以为是”，他极力倡导大学应该成为新科技的服务中心。但是，经过混乱的60年的洗刷，这种忽视人文精神的教育迅速暴露出了它的弊病。芝加哥大学教授艾伦·布鲁姆在轰动一时的著作《走向封闭的美国精神》中大声地质疑当代美国学院中的各种流行思潮，他认为若要摆脱当代混乱的思想状态，必须回到源头，让学生重新阅读从苏格拉底到卢梭等人的著作，他们必须从中寻找到生命的价值和意义所在。他带有明显的情感色彩写道：“在人们重温柏拉图和莎士比亚的著作时，他们将比其他任何时候生活得更加充实，更加美满，因为阅读经典将使人置身于无限蕴藏的本质之中。” </p>\n<p>中国学者吴宓也同样坚信这一点，他在30年代的清华大学开设了一门课《文学与人生》。他对自己课程的目的是：不只是传授知识，而更是一种严肃的精神活动。他试图用他那些人类历史上的永恒的经典著作来滋润学生的心灵。他说：“在人生中，重要的不是行为，也不是结果，而是如此行为的男女的精神和态度。”他注重“作家对于人生和宇宙的整体观念，而非他对特定人、事的判断”。吴宓在当时的新人文主义思潮的影响下，坚信“治学的目的在于自身精神的完善，好的学者不只是某个领域的专家，甚至不只是文史哲的通才，而是具备人生识见的智者”。 </p>\n<p>吴宓的努力在今天看来已经成了千古绝唱。没有哪个大学会有这样的耐心来传授这样见效缓慢的课程。更重要的是，没有哪个大学的学生会愿意接受这样的教育，他们必须匆忙地应付各种接踵而来的文化快餐的训练。在1998年《南方日报》于广州的数家著名高校进行读书调查，调查的范围，包括广州的中山大学、华南理工大学、华南师范大学、华南农业大学、广州外语外贸大学、广东工业大学等，共发放了1000份问卷，回收了819份，其中男女生比例各半，91%的受访对象是本科生，其余是研究生和专科生。50%的被访者在“你读得最多的书”这栏中，填的是“教材”。44%的被访者最爱读的是文学作品，而69%的被访者在最不爱读的著作中回答的是哲学。对文学的普遍热爱，令95%的人在“对你影响最大的一本书”中，填的都是文学作品。的学生，也是比例最大的一群，对他们影响最大的书是《平凡的世界》，11%的学生认为是《红楼梦》。 </p>\n<p>而这两本书，我想对于大部分选择来讲，只是因为他们容易找到，而非真正喜欢。而这两本书的选择更暴露了他们狭窄的阅读取向。由于整个社会功利性的需求，使得大学摒弃了基本的内在需求，而去努力寻找一种外在的证明，他们可能会沉湎于一个漂亮的TOEFL成绩或者一张驾照，而不愿去读一本古希腊的哲学。在过于追求实用的同时，他们也让自己丧失了人的很多特性，他们缺乏精神上的浸染，更缺乏足够的趣味性。我常为这些受过几十年教育的人脸红，他们在人格上呈现出巨大的苍白，他们缺乏纵深的历史感，也没有对人类丰富情感的好奇心和把握力，他们局限在一种肤浅的生存状态。他们作为人的存在是缺乏血肉和灵魂的。 </p>\n<p>除了阅读经典，我们似乎找不出更好的补救办法。既然鲁迅已经说过了“尽量多读外国书，少读中国书”，那么我们或许真的应该认真地拾人牙慧，认真地阅读那些影响生命的西方的大书。而余英时教授则建议补上一些中国的传统名著如《庄子》等。不管怎么样，作为一所大学，她必须终止不停地制造快餐与垃圾的短视行为，而作为一个试图拥有健全人格的学生，你必须了解生命的丰富比学会一口流利的英语更重要。</p>",
    "text_num": 2892,
    "date": "2022-09-02 11:00",
    "content_hash": "b8b83bd77cc47cd1a97c6cae8a14d88d7e7a1d9e33fdd9b6559e1241bfb31e8c"
}