{
    "title": "马桩子",
    "author": "李娟",
    "content": "<p>讲一些马桩子的事情。 </p>\n<p>我们才搬到深山夏牧场沙依横布拉克时，生意极惨淡。那一年，四年一度的阿肯弹唱会设在了库委沟那边，人就全都往那边跑了。于是我们这片夏牧场上的毡房少了两百多个，原先珍珠一般撒遍山野，如今空寂得让人看了心寒。 </p>\n<p>一起做生意的伙伴一家一家地搬走了，不久后，这片草甸上只剩下了我们家和另外两三个帐篷。寂寞地面对着更寂寞的山谷。 </p>\n<p>我们实在没有能力搬家，我们雇不起车。没办法，生意太惨淡了，我们连搬家的钱还没赚出来呢。只好眼巴巴地看着别人走。那一段时间总是下雨，总是刮风，我们洗完后搭在柴禾堆上的衣服总是会被吹到沼泽里去。我们这个家很简单，因为我们总是想着离开，生活中的一切都是临时的，什么都在将就、凑合。 </p>\n<p>当最后一位关系密切的老乡也开始装车时，我们的衣服又一次被风吹走并弄脏了。我妈气极，拿着斧头在柴禾堆里噼哩啪啦砍了一阵，整出两根碗口粗，两米长的木头来，然后在沼泽上立了两根桩子，之间牵上铁丝，做成了一个正儿八经的晾衣服架子。 </p>\n<p>她一边做这些，一边冲着正为搬家而忙得不亦乐乎的那群人大喊： “你们走吧 ──走吧！我要在沙依横布拉克扎根了 ！”又 “砰 ”地把木头栽入挖好的大坑，大喊： “展开崭新的人生 ！”再砸一下，再喊： “生根发芽 ！”很豪迈很悲壮的样子。 </p>\n<p>他们在车上冲我们新晾衣架欢呼，祝我们生意兴隆，祝我外婆万岁。 </p>\n<p>结果 ──不知是心诚还是怎么回事，架子一立起来，生意马上好得不得了了。 </p>\n<p>细察究竟，居然是晾衣架的功劳 ──不过现在不能称之为晾衣架了，因为当地方圆百里的老乡都拿它当马桩子拴马呢。 </p>\n<p>以前吧，他们骑着马来到这儿，绕着这片帐篷区走半天，终于在河那边找着桩子系了马，然后顺便在河那边买东西。等慢慢转到我们这边来时，要买的东西都差不多置齐了，顶多探头进来瞅一下便走了。 </p>\n<p>而现在他们来了，径直在我家门口系上马就走进房子。照着家人开出的清单三下五除二买齐了东西，打好包寄放到我们这儿后，再到另外的地方慢慢转。临走牵马时再顺便进来看一看，看还有没有什么落下忘买的或临时想到要买的东西。 </p>\n<p>再加上这一片的生意人走得没几家了，也没了竞争，所以嘛 ──我妈一高兴，跑出去一口气又在门口立了一大堆桩子。虽然在当地人看来，门口下马是不吉利的，好在我们汉族没这个礼俗，不在乎。 </p>\n<p>我们弯腰出帐篷，门口一大片马，连柴禾堆上也系的是，简直让人没办法走过去。 </p>\n<p>我们跟着转场牧民来到巴拉尔茨。这回不用搭帐篷了，我们在一个村里租了间正儿八经的土坯房子。虽然又黑又破，虽然地上有扫不完的土。 </p>\n<p>这里的生意倒是不错，因此从没动过栽马桩子的念头。而且也没那么多时间去栽，我们整天都得忙着在柜台里收钱。 </p>\n<p>还好马缰绳一般都挺长，进商店的人不用拴马，牵着绳子直直进店，马就在外面等。绳子呢，随手搭在铺着长短不齐的板皮子的柜台上，反正马在外面，又看不到栓没栓它。碰到缰绳短得够不着柜台的，他就把头从门口探进来打个唿哨，我妈一推我：“去！”我就乖乖跑出去，接过绳子，站在外面替他牵马。他则不紧不忙进房子慢慢和我妈喧话。 </p>\n<p>说不定我把马骑走，绕着村子兜几圈回来，他还在慢条斯理地选购东西。 </p>\n<p>有时候牵的会是一峰骆驼。我拉一下绳子它点一下头，跪下去；我又拉一下，它再点一下头，站起来了。我拉个不停，它开始不耐烦了，左右摇晃着头，磨着牙，突然大步向我走来。我吓得丢下缰绳就跑。 </p>\n<p>在巴拉尔茨，我就是一根马桩子。 </p>\n<p>库尔图的马桩子在镇上唯一一条马路的尽头，下临河边的一大片墨绿的草场。一、二、三、四、五、六，一共六根。这是真正的马桩子，粗壮、高大，衬着对面矮山上分布的一座座东倒西歪的泥土屋子，有很古老，很乡村的感觉。周围没有树，视野开阔。只有他们疏疏密密，高低参差地立在天地间，稳然、怆然。 </p>\n<p>平时那儿很冷清，偶尔系一匹马，很有 “古道西风 ”之感。不过牧业上下山经过时的季节就大不一样了，那儿挤的全是马，五色斑斓一大片。加上木漆马鞍、彩色毛毯，以及披在马背上，垂在马腹上的饰带 ──好一片图案与色彩的海洋。库尔图别的哪个地方也没这么热闹。 </p>\n<p>我挑水经过那里，抬头望着眼前的桩子，从第一根数到最后一根，再从最后一根数回来。数一根走一步，咬着牙数的。那几根桩子似乎一根一根栽在心里。那个数字和桶中水一起，从桩子上压下去，一下一下地，似乎要把桩子完全砸到没顶。 </p>\n<p>雪化完后，一个年轻人坐在高高的桩子上拉风琴。他坐得那么高，身后全是蓝天。我曾在一次婚礼的晚宴上见过他，他那时没拉手风琴，只是在宴席中静静地坐着。就像在那高高的马桩子上坐着时一样的。后来我向马桩子走了过去，他就拉了起来，琴声从马桩子间一根一根绕过来，来到我面前。</p>",
    "text_num": 1908,
    "date": "2022-12-24 10:10",
    "content_hash": "82da98dc0cc507ce371d3e8ed8e0902ea8266c9301ed1aece64dfe7909f90e62"
}