{
    "title": "高速公路上的森林",
    "author": "伊塔洛.卡尔维诺",
    "content": "<p>寒冷有千百种形式、千百种方法在世界上移动：在海上像一群狂奔的马,在乡村像一窝猛扑的蝗虫,在城市则像一把利刀截断道路，从缝里钻入没有暖气的家中。那天晚上，马可瓦多家用尽了最后的干柴，裹着大衣的全家，看著暖炉中逐渐黯淡的小木炭，每一次呼吸，就从他们嘴里升起云雾。再没有人说话，云雾代替他们发言：太太吐出长长的云雾彷佛在叹气，小孩们好像专心一意的吹着肥皂泡泡，而马可瓦多则朝着上空一跳一跳地喘气，如同转瞬间消逝的灵机一动。 </p>\n<p>最后马可瓦多决定了： </p>\n<p>“ 我去找柴火, 说不定能找到。”他在夹克和衬衫间塞进了四、五张报纸，以作为御寒的盔甲，在大衣下藏了一把齿锯，这样，在家人充满希望的目光跟随下，深夜走出门，每走一步就发出纸的响声，而锯子也不时从翻开处跑出来。 </p>\n<p>到市区里找柴火，说得倒好！马可瓦多直向夹在两条马路中的一小片公园走去。空无一人，马可瓦多一面研究光秃秃的树干，一面想着家人止牙齿打颤地等着他…… </p>\n<p>小米开尔，哆嗦著牙齿，读一本从学校图书室借回来的童话，书里头说的是一个木匠的小孩带著斧头去森林里砍柴。“这才是要去的地方。”小米开尔说，“森林！那里就会有木柴了！“他从一出生就住在城市里，从来没看过森林，连从远处看的经验也没有。 </p>\n<p>说到做到，跟兄弟们组织起来：一个人带斧头，一个人带钩子，一个人带绳子，跟妈妈说再见后就开始寻找森林。 </p>\n<p>走在路灯照得通亮的城市，除了房子以外看不到别的：什么森林，连影子也没有。也遇到过几个行人，但是不敢问哪有森林。他们走到最后，城里的房子都不见了，而马路变成了高速公路。 </p>\n<p>小孩就在高速公路旁看到了森林：一片茂密而奇形怪状的树林淹没了一望无际的平原。它们有极细极细的树干，或直或斜：当汽车经过，车灯照亮时，发现这些扁平而宽阔的树叶有着最奇怪的样子和颜色。树枝的形状是牙膏、脸、乳酪、手、剃刀、瓶子、母牛和轮胎，遍布的树叶是字母。 </p>\n<p>“万岁！”小米开尔说，“这就是森林！” </p>\n<p>弟弟们则着迷的看着从奇异轮廓中露头的月亮：“真美…… ” </p>\n<p>小米开尔赶紧提醒他们来这儿的目的：柴火。于是他们砍倒一株黄色迎春花外形的杨树，劈成碎片后带回家。 </p>\n<p>当马可瓦多带著少的可怜的潮湿树枝回家时，发现暖炉是点燃的。 </p>\n<p>“你们哪里拿的？”他惊异地指着剩下的广告招牌。因为是夹板，柴火烧得很快。 </p>\n<p>“森林里！”小孩说。 </p>\n<p>“什么森林?” </p>\n<p>“在高速公路上，密密麻麻的！” </p>\n<p>既然这么简单，而且也的确不错。要新的柴火，还是学小孩的方法比较好。马可瓦多又带著锯子出门，朝高速公路走去。 </p>\n<p>公路警察阿斯托弗有点近视，当他骑着摩托车做夜间巡逻时应该是要戴眼镜的；但他谁也没说，怕因此影响他的前途。 </p>\n<p>那个晚上，接到通知说高速公路上有一群野孩子在拆广告招牌，警察阿斯托弗使骑车去巡查。 </p>\n<p>高速公路旁怪模怪样地张牙舞爪、比手划脚的树木陪着转动，大近视眼的阿斯托弗细细察看。在摩托车灯的照明下，撞见一个大野孩子攀爬在一块招牌上。阿斯托弗煞住车：“喂！你在上面干什么马上给我跳下来！”那个人动也不动，向他吐舌头。阿斯托弗靠近一看，那是一块乳酪广告，画了一个胖小孩在舔舌头。“当然，当然。”阿斯托弗说，并快速离开。 </p>\n<p>过了一会儿，在一块巨大招牌的阴影中，照到一张惊骇的脸。“站住！别想跑！”但没有人跑：那是一张痛苦的面像，因为有一支脚长满了鸡眼。“哦，对不起。”阿斯托弗说完后就一溜烟跑掉了。 </p>\n<p>治偏头痛药片的广告画的是一个巨大的人头，因痛楚用手遮着眼睛。阿斯托弗经过，照到攀爬在上方正想用锯子切下一块的马可瓦多。因强光而眼花，马可瓦多蜷缩着静止不动，抓住大头上的耳朵，锯子则已经切到额头中央。 </p>\n<p>阿斯托弗好好研究过后说：“喔，对，斯达巴药片！ </p>\n<p>这个广告做得好！新发现！那个带著锯子的倒霉鬼说明偏头痛会把人的脑袋切成两半！我一下就看懂了！”然后很满意地离开了。 </p>\n<p>四周那么安静而寒冷。马可瓦多松了一口气，在不太舒适的支架上重新调整位置，继续他的工作。在月光清亮的天空中，锯子切割木头低沉的嘎嘎声远远传送开来。</p>",
    "text_num": 1651,
    "date": "2021-10-10 20:00",
    "content_hash": "fc8c5609081eaa499f876523b055f9802df93fd73d9ca7f76111f952ca74c9dc"
}